Repository: Fungai023/MoodTalk---hackathon
Catalog: apps/ui/src/locale/messages.*.xlf
Languages: fr, it

# cancel
source: Abbrechen
fr: Annuler
it: Annulla

# confirm
source: Bestätigen
fr: Confirmer
it: Confermare

# add
source: Hinzufügen
fr: Ajouter
it: Aggiungi

# delete
source: Löschen
fr: Supprimer
it: Elimina

# save
source: Speichern
fr: Sauvegarder
it: Salva

# close
source: Schliessen
fr: Fermer
it: Chiudi

# title
source: Titel
fr: Titre
it: Titolo

# date
source: Datum
fr: Date
it: Data

# app.team-results
source: Team Resultate
fr: Résultats de l'équipe
it: Risultati di squadra

# app.individual-results
source: Meine Antworten
fr: Mes réponses
it: Le mie risposte

# app.team-charta
source: Team Charta
fr: Charte d'équipe
it: Regole del team

# app.data-privacy
source: Datenschutzerklärung
fr: Charte de confidentialité
it: Informativa sulla privacy

# app.feedback
source: Feedback
fr: Réactions

# inbox.back
source: Zurück
fr: Retour
it: Precedente

# inbox.forward
source: Weiter
fr: Continuer
it: Seguente

# inbox.start
source: Start
fr: Démarrer
it: Inizia

# inbox.personal-hint
source: Diese Frage ist privat und wird nicht in den Team Resultaten angezeigt.
fr: Cette question est privée et ne sera pas affichée dans les résultats de l'équipe.
it: Questa domanda è privata e non verrà mostrata nei risultati del team.

# inbox.all-done
source: Alles erledigt.
fr: C'est fini.
it: Completato.

# inbox.to-results
source: Zu den Resultaten
fr: Vers les résultats
it: Ai risultati

# inbox.end-and-to-results
source: Beenden & zu den Resultaten
fr: Quitter & vers les résultats
it: Esci & ai risultati

# personal-page-intro.subtitle
source: Die folgenden (blau markierten) Fragen sind optional und geben dir die Möglichkeit über dein Befinden zu reflektieren. Die Resultate sind persönlich und werden nur dir angezeigt.
fr: Les questions suivantes (marquées en bleu) sont facultatives et te donnent la possibilité de réfléchir sur ton état d'esprit. Les résultats sont personnels et ne sont affichés que pour toi.
it: Le domande seguenti (segnate in blu) sono facoltative e ti danno la possibilità di riflettere su come ti senti. I risultati sono personali e verranno mostrati solamente a te.

# ngb.carousel.next
source: Next
fr: Suivant
it: Seguente

# moodcall.question
source: Möchtest Du kontaktiert werden?
fr: Tu veux être contacté ?
it: Desideri essere contattato?

# moodcall.i-confirm
source: Ich bestätige, dass ich gerne direkt von
fr: Je confirme que je souhaite être contacté directement par
it: Confermo di voler essere contattato direttamente da

# moodcall.someone
source: jemandem
fr: quelqu'un
it: qualcuno

# moodcall.confirmation
source: Kontaktiere mich
fr: Contactez-moi
it: Contattatemi

# moodhub.start
source: Start
fr: Commencer
it: Avvio

# moodhub.more-info
source: Mehr Informationen
fr: Plus d'informations
it: Ulteriori informazioni

# moodhub.contact-me
source: Kontaktiere mich
fr: Contactez-moi
it: Contattatemi

# results.team-results
source: Unser Team Mood
fr: Mood de notre équipe
it: Mood del nostro team

# results.individual-results
source: Meine Antworten
fr: Mes réponses
it: Le mie risposte

# results.quarterly
source: Jahresbericht
fr: Rapport annuel
it: Report annuale

# results.live-results
source: Neuste Resultate
fr: Résultats récents
it: Ultimi risultati

# results.yearly-results
source: Jahresresultate
fr: Résultats annuels
it: Risultati annuali

# options.show-all
source: Alle zeigen
fr: Montrer tous
it: Mostra tutti

# options.hide-all
source: Verbergen
fr: Cacher
it: Nascondi

# texts.show-all
source: Alle zeigen
fr: Montrer tous
it: Mostra tutti

# texts.hide-all
source: Verbergen
fr: Cacher
it: Nascondi

# team-charta.title
source: Team Charta
fr: Charte d'équipe
it: regole del team

# team-charta.successes
source: Erfolge
fr: Succès
it: Successi

# team-charta-topic.edit
source: Bearbeiten
fr: Éditer
it: Modifica

# team-charta-topic.move
source: Verschieben
fr: Déplacer
it: Muovi

# team-charta-topic.completed
source: Als erledigt markieren
fr: Marquer comme achevé
it: Segna come completato

# team-charta-topic.commitment-add
source: Regel hinzufügen
fr: Ajouter une règle
it: Aggiungi una regola

# team-charta-topic.topic-add
source: Thema hinzufügen
fr: Ajouter un sujet
it: Aggiungi argomento

# tt-add.suggestion-title
source: Inspiration aus der Community
fr: Inspiration de la communauté
it: Suggerimenti dalla community

# tt-add.suggestion-subtitle
source: Wähle einen Vorschlag für {{ tagWithCommitments?.tag?.text }}
fr: Choisissez une proposition pour {{ topic?.topic?.text }}
it: Selezionare una proposta per {{ topic?.topic?.text }}

# tc-remove.question.rule
source: Möchtest Du die folgende Regel wirklich löschen?
fr: Tu veux vraiment supprimer la règle suivante ?
it: Vuoi davvero eliminare la seguente regola?

# tc-move.title
source: Verschieben
fr: Déplacer
it: Muovi

# tc-move.text
source: In folgendes Thema verschieben:
fr: Déplacer dans le sujet suivant :
it: Passa al seguente argomento:

# tc-move.confirmation
source: Verschieben
fr: Déplacer
it: Muovi

# question.comment.placeholder
source: Möchtest du das Thema weiter beschreiben? Gebe hier einen Kommentar ein.
fr: Tu souhaites décrire davantage le sujet ? Saisis ici un commentaire.
it: Desideri descrivere ulteriormente l'argomento? Puoi inserire un commento qui.

# nothing.tag
source: Nichts
fr: Rien
it: Niente

# other-topic.tag
source: Weitere
fr: Autres
it: Altri argomenti

# other-topic.placeholder
source: Schreibe hier die weiteren Themen rein.
fr: Inscris ici les autres thèmes.
it: Scrivete qui gli altri argomenti.

# other-topic.title
source: Welche weiteren Themen sind es?
fr: De quels autres thèmes s'agit-il ?
it: Quali sono gli altri argomenti?

# analysis-options.more-comments
source: Kommentare
fr: Commentaires
it: Commenti

# other-comments-modal.title-current
source: Aktuelle Kommentare
fr: Commentaires actuels
it: Commenti recenti

# other-comments-modal.title-previous
source: Vorherige Kommentare
fr: Commentaires précédents
it: Commenti precedenti

# analysis-options.show-details
source: Details
fr: Détails
it: Dettagli

# analysis-options.nothing-percentage
source: Nichts:
fr: Rien:
it: Niente:

# team-edit.title
source: Unser Team
fr: Notre équipe
it: Il nostro team

# team-edit.resend-mail
source: Email erneut senden
fr: Renvoyer l'email
it: Reinvia l'email

# team-edit.mail-sent
source: Email wird gesendet
fr: L'email est envoyé
it: L'e-mail viene inviata

# team-edit.resend-dialog.title
source: Email erneut senden
fr: Renvoyer l'email?
it: Inviare nuovamente l'email?

# team-edit.resend-dialog.description
source: Möchtest Du die Umfrage erneut an {{ email }} senden?
fr: Veux-tu envoyer à nouveau le sondage à {{ email }}?
it: Vuoi inviare nuovamente il sondaggio a {{ email }}?

# team-edit.resend-dialog.confirm
source: Email senden
fr: Envoyer un email
it: Invia un'e-mail

# add-employee.title
source: Mitarbeitende hinzufügen
fr: Ajouter un employé
it: Aggiungi un membro del team

# remove.question
source: Möchtest Du den folgenden Mitarbeitenden wirklich entfernen?
fr: Tu veux vraiment supprimer l'employé suivant ?
it: Sei sicuro di voler rimuovere il seguente dipendente?

# remove.confirmation
source: Entfernen
fr: Supprimer
it: Rimuovi

# org-dashboard.results
source: Meine Organisation
fr: Mon organisation
it: La mia organizzazione

# org-dashboard.division
source: Bereich
fr: Division
it: Divisione

# survey-settings.next-emails
source: Nächste Emails
fr: Prochains emails
it: Prossime email

# survey-settings.frequency-header
source: Häufigkeit der Umfragen
fr: Fréquence des enquêtes
it: Frequenza dei sondaggi

# survey-settings.next-date
source: Die nächsten Umfragen werden an folgenden Daten versendet:
fr: Les prochains enquêtes seront envoyés aux dates suivantes:
it: I prossimi sondaggi saranno inviati nelle seguenti date:

# survey-settings.text1
source: Die Umfragen alle
fr: Envoie les enquêtes toutes les
it: Invia i sondaggi ogni x

# survey-settings.text2
source: Woche(n) versenden.
fr: semaines.
it: settimane.

# settings.title
source: Einstellungen
fr: Paramètres
it: Impostazioni

# app-mobile.settings
source: Einstellungen
fr: Paramètres
it: Impostazioni

# translation.translation
source: Übersetzung:
fr: Traduction :
it: Traduzione:

# notes.first-moodtalk.start.agree
source: Stimmt ihr mit dem Bild überein, welches ihr im "Team Mood" seht?
fr: Correspondez-vous à l'image que vous voyez dans "Team Mood" ?
it: È d'accordo con l'immagine che vede in "Team Mood"?

# notes.theory
source: Theorie
fr: Théorie
it: Teoria

# notes.questions
source: Fragen
fr: Questions
it: Domande

# notes.rules
source: Team Charta Regeln
fr: Règles de la charte d'équipe
it: Regole della Carta di squadra

# notes.placeholder
source: Füge hier deine Notizen ein...
fr: Insère tes notes ici...
it: Inserisci le tue note qui...

# notes.discussion-questions
source: Diskussionsfragen:
fr: Questions à débattre:
it: Domande di discussione:

# notes.important-topics
source: Wichtigste Themen
fr: Principaux thèmes
it: Argomenti più importanti

# notes.other-topics
source: Andere Themen
fr: Autres thèmes
it: Altri argomenti

# note-board.choose-note-topic
source: + Wähle oder schreibe ein Thema
fr: + Choisis ou écris un sujet
it: + Scegli o scrivi un argomento

# note-board.move-up
source: Nach oben schieben
fr: Déplacer vers le haut
it: Sposta in alto

# note-board.move-down
source: Nach unten schieben
fr: Déplacer vers le bas
it: Sposta in basso

# note-board.generate-question
source: Frage generieren
fr: Générer une question
it: Genera una domanda

# note-board-add.empty
source: Leeres Noteboard erstellen
fr: Créer un noteboard vide
it: Crea un noteboard vuoto

# moderation-guide.basic-parameters.prepare-focus-topic
source: Fokusthema vorbereiten
fr: Préparer un thème
it: Preparare l'argomento centrale

# note-board-delete.title
source: Team Guide löschen
fr: Supprimer le team guide
it: Elimina team guide

# note-board-delete.subtitle
source: Möchtest du den ausgewählten Team Guide wirklich löschen?
fr: Tu veux vraiment supprimer le team guide sélectionné ?
it: Vuoi davvero cancellare il team guide selezionato?

# topic-delete.title
source: Thema löschen
fr: Supprimer le sujet
it: Elimina l'argomento

# topic-delete.subtitle
source: Möchtest du das ausgewählte Thema wirklich löschen?
fr: Tu veux vraiment supprimer le sujet sélectionné ?
it: Vuoi davvero eliminare l'argomento selezionato?

# topic-delete.subtitle2
source: Das Thema und alle Notizen zum Thema werden gelöscht.
fr: Le sujet et toutes les notes sur le sujet seront supprimés.
it: L'argomento e tutte le note relative all'argomento vengono eliminate.

# question-add.generate-question
source: Frage generieren
fr: Générer une question
it: Genera una domanda

# question-add.question-type
source: Wähle die Art der Frage
fr: Choisis le type de question
it: Scegli il tipo di domanda

# question-add.question-type.cause
source: Frage zur Ursachenfindung
fr: Question pour trouver la cause
it: Domanda per trovare la causa

# question-add.question-type.solution
source: Frage zur Lösungsfindung
fr: Question pour trouver une solution
it: Domanda per trovare una soluzione

# question-add.hint
source: Hinweis: Die Frage ist KI generiert, auf Basis unserer Learnings aus der Community. Sollte sie mal nicht treffend sein, empfehlen wir eine nächste zu generieren.
fr: Remarque : la question est générée par l'IA, sur la base de nos apprentissages au sein de la communauté. Si jamais elle est inexacte, nous recommandons d'en générer une autre.
it: Nota: la domanda è generata dall'intelligenza artificiale, in base alle nostre conoscenze della comunità. Se dovesse risultare imprecisa, ti consigliamo di generarne una successiva.

# value-result.last-quarter
source: zu letztem Quartal
fr: au dernier trimestre
it: all'ultimo trimestre

# ngb.alert.close
source: Close
fr: Fermer
it: Chiudi

# ngb.toast.close-aria
source: Close
fr: Fermer
it: Chiudi

# ngb.datepicker.select-month
source: Select month
fr: Choisis le mois
it: Seleziona il mese

# ngb.datepicker.previous-month
source: Previous month
fr: Mois précédent
it: Mese precedente

# ngb.carousel.slide-number
source: Slide {INTERPOLATION} of {INTERPOLATION_1}
fr: Diapositive {INTERPOLATION} de {INTERPOLATION_1}
it: Diapositiva {INTERPOLATION} di {INTERPOLATION_1}

# ngb.timepicker.hours
source: Hours
fr: Heures
it: Ore

# ngb.carousel.previous
source: Previous
fr: Précédent
it: Precedente

# ngb.datepicker.select-year
source: Select year
fr: Choisis l'année
it: Seleziona l'anno

# ngb.datepicker.next-month
source: Next month
fr: Le mois prochain
it: Il prossimo mese

# ngb.timepicker.increment-hours
source: Increment hours
fr: Incrémenter les heures
it: Ore di incremento

# ngb.pagination.first-aria
source: First
fr: Première
it: Primo

# ngb.pagination.previous-aria
source: Previous
fr: Précédent
it: Precedente

# ngb.timepicker.decrement-hours
source: Decrement hours
fr: Diminution les heures
it: Diminuzione delle ore

# ngb.pagination.next-aria
source: Next
fr: Suivant
it: Avanti

# ngb.timepicker.increment-minutes
source: Increment minutes
fr: Incrémenter les minutes
it: Minuti di incremento

# ngb.pagination.last-aria
source: Last
fr: Dernière
it: Ultimo

# ngb.timepicker.decrement-minutes
source: Decrement minutes
fr: Décrémenter les minutes
it: Minuti di decremento

# ngb.timepicker.seconds
source: Seconds
fr: Secondes
it: Secondi

# ngb.timepicker.increment-seconds
source: Increment seconds
fr: Incrémente les secondes
it: Incrementa i secondi

# ngb.timepicker.decrement-seconds
source: Decrement seconds
fr: Décrémenter les secondes
it: Diminuisci i secondi

# tc-complete.question.rule
source: Möchtest Du die folgende Regel als erledigt markieren?
fr: Veux-tu marquer la règle suivante comme achevé ?
it: Vuoi contrassegnare la seguente regola come completato?

# tc-complete.confirmation
source: Erledigt
fr: Achevé
it: Completato

# results.participation
source: {{ participation.nAnswers }} von {{ participation.teamSize }} Mitarbeitenden haben den {{ company?.inboxName || "Moodcheck" }} ausgefüllt.
fr: {{ participation.nAnswers }} employés sur {{ participation.teamSize }} ont rempli le {{ company?.inboxName || "Moodcheck" }}.
it: {{ participation.nAnswers }} dipendenti su {{ participation.teamSize }} hanno completato il {{ company?.inboxName || "Moodcheck" }}.

# topic-result.choose-topic
source: Thema wählen:
fr: Choisir un thème :
it: Seleziona l'argomento:

# topic-result.action-needed
source: Aktion nötig
fr: Action nécessaire
it: Azione necessaria

# topic-result.comments
source: Wo Teams Potenzial sehen:
fr: Là où les équipes voient un potentiel :
it: Dove i team vedono il potenziale:

# topic-result.no-data
source: Nicht genügend Daten
fr: Pas assez de données
it: Non ci sono abbastanza dati

# topic-result.actions
source: Wie Teams die Themen angehen:
fr: Comment les équipes abordent les thèmes :
it: Come i team affrontano i problemi:

# show-more
source: Mehr anzeigen
fr: Voir plus
it: Mostra di più

# note-board.back-to-guides
source: Zurück zu allen Team Guides
fr: Retour à tous les guides d'équipe
it: Torna a tutte le guide del team

# note-board.topic
source: Thema:
fr: Sujet:
it: Argomento:

# note-board.actions
source: Aktionen
fr: Actions
it: Azioni

# note-board.add-topic
source: Neues Thema hinzufügen
fr: Ajouter un nouveau sujet
it: Aggiungere un nuovo tema

# notes.hide-guides
source: Moderationsansicht schliessen
fr: Fermer la vue de la modération
it: Vista da vicino

# notes.show-guide
source: Guide anzeigen
fr: Afficher le guide
it: Guida allo spettacolo

# team-change-modal.title
source: Deine Teams
fr: Tes équipes
it: I tuoi squadre

# inbox.forward.tooltip.disabled
source: Bitte beantworte die obige Frage, um fortzufahren.
fr: Veuillez répondre à la question ci-dessus pour continuer.
it: Risponda alla domanda precedente per continuare.

# team-charta.report
source: Reporting Ansicht
fr: Vue du rapport
it: Vista dei rapporti

# team-charta.no-successes
source: Ihr habt noch keine Regel als erledigt markiert.
fr: Vous n'avez pas encore marqué une règle comme étant terminée.
it: Non hai ancora contrassegnato una regola come completato.

# team-charta.load-more
source: Mehr laden
fr: Charger plus
it: Carica di più

# org-dashboard.team-charta
source: Team Charta
fr: Charte d'équipe
it: Regole del team

# org-dashboard.rules
source: Regeln anzeigen
fr: Voir les règles
it: Mostrare le regole

# moderation-guide.basic-parameters.nb-participants
source: Wie viele Personen werden am Moodtalk teilnehmen?
fr: Combien de personnes participeront au Moodtalk ?
it: Quante persone parteciperanno al Moodtalk?

# moderation-guide.basic-parameters.time-planned
source: Wie viel Zeit habt ihr für den Moodtalk geplant?
fr: Combien de temps avez-vous prévu pour le Moodtalk ?
it: Quanto tempo ha previsto per il Moodtalk?

# moderation-guide.next
source: Weiter
fr: Continuer
it: Ulteriori

# moderation-guide.basic-parameters.title
source: Fokusthema
fr: Thème
it: Argomento centrale

# moderation-guide.basic-parameters.30-min
source: 30 Minuten
fr: 30 minutes
it: 30 minuti

# moderation-guide.basic-parameters.60-min
source: 60 Minuten
fr: 60 minutes
it: 60 minuti

# moderation-guide.basic-parameters.7-or-less
source: 7 oder weniger
fr: 7 ou moins
it: 7 o meno

# moderation-guide.basic-parameters.more-than-7
source: Mehr als 7
fr: Plus de 7
it: Più di 7

# moderation-guide.context-parameters.hint
source: Du kannst ein Fokusthema für die Moderation auswählen. Die Kommentare zu diesem Thema werden für die Erstellung des Guides berücksichtigt.
fr: Vous pouvez choisir un thème de discussion pour la modération. Les commentaires sur ce sujet seront pris en compte pour la création du guide.
it: Può selezionare un argomento centrale per la moderazione. I commenti su questo argomento saranno presi in considerazione per la creazione della guida.

# moderation-guide.context-parameters.select-topic-label
source: Wähle ein Fokusthema für die Diskussion
fr: Choisissez un thème de discussion
it: Scegliere un argomento centrale per la discussione

# moderation-guide.back
source: Zurück
fr: Retour
it: Indietro

# moderation-guide.finished.title
source: Der Leitfaden für deine Moderation wurde gespeichert.
fr: Le guide de votre modération a été enregistré.
it: La sua guida alla moderazione è stata salvata.

# moderation-guide.finished.access-info
source: Du kannst den Guide unter Team Guides aufrufen und jederzeit Änderungen vornehmen.
fr: Vous pouvez accéder au guide dans la section Guides de l'équipe et y apporter des modifications à tout moment.
it: Può accedere alla guida sotto la voce Guide del team e apportare modifiche in qualsiasi momento.

# moderation-guide.finished.go-to-guide
source: Zum Guide
fr: Vers le guide
it: Alla guida

# moderation-guide.preview.loading-text
source: Deine Moodtalk Moderation wird vorbereitet
fr: Votre modération Moodtalk est en préparation
it: La sua moderazione Moodtalk è in fase di preparazione

# moderation-guide.preview.regenerate
source: Neuen Smart Guide generieren
fr: Générer un nouveau Smart Guide
it: Genera una nuova Smart Guide

# moderation-guide.preview.customize-label
source: Nicht zufrieden? Mach es persönlicher, indem du hier Anweisungen gibst
fr: Vous n'êtes pas satisfait ? Personnalisez-le en donnant des instructions ici
it: Non è soddisfatto? Lo renda più personale dando instruzioni qui

# moderation-guide.preview.customize-error
source: Die Frage konnte leider nicht verarbeitet werden. Bitte versuche es erneut.
fr: Désolé, la question n'a pas pu être traitée. Veuillez réessayer.
it: Spiacente, non è stato possibile elaborare la domanda. Provi di nuovo.

# moderation-guide.preview.save-and-go-to-plan
source: Speichern & zur Moderationsplanung gehen
fr: Enregistrer & aller à la planification de la modération
it: Salva & passa alla pianificazione della moderazione

# notes.guide-instructions
source: Diskussionspunkte:
fr: Points de discussion :
it: Punti di discussione:

# notes.draft
source: Entwurf
fr: Projet
it: Bozza

# moderation-guide.basic-parameters.adjust-later
source: Du kannst die Anzahl der Teilnehmer und die Dauer später jederzeit anpassen.
fr: Vous pourrez toujours ajuster le nombre de participants et la durée par la suite.
it: Può regolare il numero di partecipanti e la durata in qualsiasi momento successivo.

# moderation-guide.basic-parameters.first-moodtalk
source: Erster Moodtalk
fr: Premier Moodtalk
it: Primo Moodtalk

# moderation-guide.basic-parameters.title.first_moodtalk
source: Erster Moodtalk
fr: Premier Moodtalk
it: Primo Moodtalk

# notes.first-moodtalk.start.title
source: Team Mood & Resultate
fr: Team Mood & Résultats
it: Stato d'animo e risultati del team

# notes.first-moodtalk.start.understand-preparation
source: War die Vorbereitung für euch klar?
fr: La préparation était-elle claire pour vous ?
it: La preparazione è stata chiara per lei?

# notes.first-moodtalk.start.ice-breaker
source: Ice Breaker: Was war dein Highlight in den letzten 2 Wochen (privat / geschäftlich)?
fr: Ice Breaker : Quel a été votre moment fort au cours des 2 dernières semaines (privé / professionnel) ?
it: Rompighiaccio: qual è stato il suo momento clou nelle ultime 2 settimane (privato/lavorativo)?

# notes.first-moodtalk.focus-topic.title
source: Die erste Team Charta
fr: La première charte d'équipe
it: La prima Carta del Team

# notes.first-moodtalk.focus-topic.check-inspiration
source: 1. Betrachtet einige Beispiele auf der Team Charta über den Button "Inspiration".
fr: 1. regardez quelques exemples sur la charte de l'équipe via le bouton "Inspiration".
it: 1. guardi alcuni esempi sulla Carta del Team tramite il pulsante "Ispirazione".

# notes.first-moodtalk.focus-topic.choose-topic
source: 2. Wählt 2-3 Themen aus, welche euch wichtig sind (z.B. Meetingkultur oder Kommunikation)
fr: 2. choisissez 2 ou 3 sujets qui vous semblent importants (par exemple, la culture de la réunion ou la communication)
it: 2. selezioni 2-3 argomenti che sono importanti per lei (ad esempio, la cultura della riunione o la comunicazione).

# notes.first-moodtalk.focus-topic.brainstorm-rules
source: 3. Jede Person nimmt sich 1 Minute Zeit: Welche konkreten Team Charta Regeln schlage ich zu den ausgewählten Themen vor?
fr: 3. chaque personne prend 1 minute : quelles sont les règles concrètes de la charte d'équipe que je propose pour les thèmes choisis ?
it: 3. Ogni persona impiega 1 minuto: Quali regole specifiche della Carta dei Team propongo per gli argomenti selezionati?

# notes.first-moodtalk.focus-topic.vote-rules
source: 4. Wählt jetzt 2-3 Regeln, z.B. über eine kurze Abstimmung, final aus.
fr: 4. choisissez maintenant 2-3 règles, par exemple par un vote rapide, de manière définitive
it: 4. ora seleziona 2-3 regole finali, ad esempio attraverso una breve votazione.

# notes.first-moodtalk.focus-topic.write-rules
source: 5. Optimiert die Formulierungen wenn nötig:
fr: 5. optimiser la formulation si nécessaire :
it: 5. Ottimizzi la formulazione, se necessario:

# notes.first-moodtalk.focus-topic.write-rules.where
source: In welcher Situation wird die Regel benötigt?
fr: Dans quelle situation la règle est-elle nécessaire ?
it: In quale situazione è richiesta la regola?

# notes.first-moodtalk.focus-topic.write-rules.how-often
source: Wie oft kommt diese Regel zur Anwendung?
fr: À quelle fréquence cette règle s'applique-t-elle ?
it: Quanto spesso viene applicata questa regola?

# notes.first-moodtalk.focus-topic.write-rules.alternative-title
source: Alternativ
fr: Alternative
it: Alternativa

# notes.first-moodtalk.focus-topic.write-rules.alternative-use-past-rules
source: Übernehmt Teamregeln, welche ihr in der Vergangenheit bereits aufgestellt habt.
fr: Adoptez des règles d'équipe que vous avez déjà établies par le passé.
it: Adotti le regole di squadra che ha già stabilito in passato.
