Repository: Fungai023/MoodTalk---hackathon
Catalog: apps/ui/src/locale/messages.*.xlf
Languages: fr, it

# talk-planner-overview.generate
source: Neuen Moodtalk vorbereiten
fr: Préparer un nouveau Moodtalk
it: Preparare un nuovo Moodtalk

# talk-planner-overview.create-date
source: Erstellungs Datum
fr: Date de création
it: Data di creazione

# talk-planner-overview.create-person
source: Erstellt von
fr: Créé par
it: Creato da

# talk-planner-overview.modify-date
source: Zuletzt geändert am
fr: Dernière modification le
it: Ultima modifica il

# talk-planner-overview.modify-person
source: Zuletzt geändert von
fr: Dernière modification par
it: Ultima modifica di

# talk-planner-overview.status
source: Status
fr: Statut
it: Stato

# talk-planner-overview.status.draft
source: Entwurf
fr: Brouillon
it: Bozza

# talk-planner-overview.status.live
source: Moderationsmodus
fr: Modération en cours
it: Modalità di moderazione

# talk-planner-overview.status.finished
source: Abgeschlossen
fr: Terminé
it: Completato

# talk-planner-overview.no-plans
source: Es wurden noch keine Moodtalks erfasst.
fr: Aucun Moodtalk n'a encore été enregistré.
it: Non sono stati ancora registrati Moodtalks.

# talk-planer.title-finished
source: Abgeschlossener Moodtalk
fr: Moodtalk terminé
it: Moodtalk completato

# talk-planner.discussion-notes-point
source: Diskussionsnotizen
fr: Notes de discussion
it: Note della discussione

# talk-planner.moodtalk-finished
source: Der Moodtalk wurde beendet.
fr: Le Moodtalk est terminé.
it: Il Moodtalk è stato completato.

# talk-planner.moodtalk-finish-error
source: Beim Beenden des Moodtalks ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la fin du Moodtalk.
it: Si è verificato un errore durante il completamento del Moodtalk.

# assessment-inbox.goal
source: Ziel der Frage:
fr: Objectif de la question :
it: Obiettivo della domanda:

# assessment-inbox.selected-teams
source: Ausgewählte Teams
fr: Équipes sélectionnées
it: Team selezionati

# company-map.title
source: Teamwork Map
fr: Carte de travail en équipe
it: Mappa di lavoro di squadra

# assessments.not-assigned
source: Nicht zugewiesen
fr: Non attribué
it: Non assegnato

# survey-settings.current-survey
source: Aktuelle Umfrage
fr: Sondage actuel
it: Sondaggio attuale

source: Name
fr: Nom
it: Nome

# talk-planner.update-error
source: Beim Speichern ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de l'enregistrement.
it: Si è verificato un errore durante il salvataggio.

# survey-settings.modify
source: Anpassen
fr: Modifier
it: Modifica

# survey-settings.generate-timeout
source: Die Generierung dauert etwas länger, prüfe den Status in ein paar Minuten.
fr: La génération prend un peu plus de temps, vérifiez le statut dans quelques minutes.
it: La generazione richiede un po' più di tempo, controlla lo stato tra qualche minuto.

# survey-settings.generate-error
source: Beim Generieren ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la génération.
it: Si è verificato un errore durante la generazione.

# talk-planner-overview.generate-timeout
source: Die Generierung dauert etwas länger, prüfe den Status in ein paar Minuten.
fr: La génération prend un peu plus de temps, vérifiez le statut dans quelques minutes.
it: La generazione richiede un po' più di tempo, controlla lo stato tra qualche minuto.

# talk-planner-overview.generate-error
source: Beim Generieren ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la génération.
it: Si è verificato un errore durante la generazione.

# talk-planner.generating-title
source: Wird gerade generiert...
fr: En cours de génération...
it: Generazione in corso...

# talk-planner.generating-text
source: Wir sind noch nicht fertig mit der Erstellung von diesem Moodtalk. Bitte warten...
fr: Nous n'avons pas encore terminé la création de ce Moodtalk. Veuillez patienter...
it: Non abbiamo ancora finito di creare questo Moodtalk. Si prega di attendere...

# talk-planner-overview.status.generating
source: Wird generiert
fr: En cours de génération
it: In fase di generazione

# teams.divisions
source: Bereiche
fr: Domaines
it: Aree

# teams.divisions-empty
source: Es wurden noch keine Bereiche erfasst.
fr: Aucun domaine n'a encore été saisi.
it: Non sono state ancora registrate aree.

# talk-planner-add-point-modal.title
source: Agendapunkt hinzufügen
fr: Ajouter un point à l'ordre du jour
it: Aggiungi punto all'agenda

# talk-planner-add-point-modal.text
source: Wähle, was alles automatisch zum Agendapunkt hinzugefügt werden soll.
fr: Choisissez ce qui doit être ajouté automatiquement au point à l'ordre du jour.
it: Scegli cosa aggiungere automaticamente al punto all'agenda.

# talk-planner-add-point.without-rules
source: Ohne Regelvorschläge (Dauer: ca. 5 Sekunden)
fr: Sans suggestions de règles (Durée : environ 5 secondes)
it: Senza suggerimenti di regole (Durata: circa 5 secondi)

# talk-planner-add-point.with-rules
source: Mit Regelvorschlägen (Dauer: ca. 30 Sekunden)
fr: Avec suggestions de règles (Durée : environ 30 secondes)
it: Con suggerimenti di regole (Durata: circa 30 secondi)

# talk-planner-create-modal.title
source: Neuen Moodtalk Guide erstellen
fr: Créer un nouveau guide Moodtalk
it: Crea una nuova guida Moodtalk

# talk-planner-create-modal.text
source: Wähle, was alles automatisch zu eurem Guide hinzugefügt werden soll.
fr: Choisissez ce qui doit être ajouté automatiquement à votre guide.
it: Scegli cosa aggiungere automaticamente alla vostra guida.

# talk-planner-create.without-rules
source: Ohne Regelvorschläge (Dauer: ca. 10 Sekunden)
fr: Sans suggestions de règles (Durée : environ 10 secondes)
it: Senza suggerimenti di regole (Durata: circa 10 secondi)

# talk-planner-create.with-rules
source: Mit Regelvorschlägen (Dauer: ca. 1 Minute)
fr: Avec suggestions de règles (Durée : environ 1 minute)
it: Con suggerimenti di regole (Durata: circa 1 minuto)

# talk-planner-create.empty
source: Leer
fr: Vide
it: Vuoto

# community.title
source: Community
fr: Communauté

# community.no-checks-found
source: Keine Steckbriefe gefunden
fr: Aucun profil trouvé
it: Nessun profilo trovato

# community.loading-checks
source: Lade Steckbriefe...
fr: Chargement des profils...
it: Caricamento dei profili...

# steckbrief.title
source: Steckbrief von
fr: Profil de
it: Profilo di

# app.community
source: Community
fr: Communauté

# teamwork-map-details.rated-team
source: Wie hat das Team "{{ team }}" das Team "{{ targetTeam }}" bewertet?
fr: Équipe évaluée :
it: Team valutato:

# teamwork-map-details.no-data
source: Keine Daten
fr: Pas de données
it: Nessun dato

# talk-planner-add-point.full-team-charta
source: Ganze Team Charta
fr: Charte d'équipe complète
it: Carta del Team completo

# talk-planner-block-discussion.edit-discussion
source: Diskussion bearbeiten:
fr: Modifier la discussion :
it: Modifica discussione:

# talk-planner-block-discussion.discussion-points
source: Diskussionspunkte:
fr: Points de discussion :
it: Punti di discussione:

# talk-planner-delete-modal.title
source: Moodtalk Guide löschen
fr: Supprimer le guide Moodtalk
it: Elimina Moodtalk Guide

# talk-planner-delete-modal.text
source: Möchtest du den folgenden Moodtalk Guide wirklich löschen?
fr: Voulez-vous vraiment supprimer le guide Moodtalk suivant ?
it: Vuoi davvero eliminare la seguente Moodtalk Guide?

# talk-planner-overview.actions
source: Aktionen
fr: Actions
it: Azioni

# talk-planner-block.show-all-answers
source: Alle Antworten anzeigen
fr: Afficher toutes les réponses
it: Mostra tutte le risposte

# community.steckbriefe-search
source: Suche Steckbriefe
fr: Rechercher des profils
it: Cerca profili

# talk-planner-block.next-moodtalks
source: Plant hier eure nächsten Moodtalks, basierend auf den Resultaten.
fr: Planifiez ici vos prochains Moodtalks, basés sur les résultats.
it: Pianificate qui i vostri prossimi Moodtalks, basati sui risultati.

# app.updates.cta
source: Erfahre jetzt mehr!
fr: En savoir plus maintenant !
it: Scopri di più ora!

# app.updates
source: Updates
fr: Mises à jour
it: Aggiornamenti

# platform-updates.title
source: Updates
fr: Mises à jour
it: Aggiornamenti

# platform-updates.table-header
source: Die neusten Moodtalk Updates
fr: Les dernières mises à jour de Moodtalk
it: Gli ultimi aggiornamenti di Moodtalk

# platform-updates.updates
source: Updates
fr: Mises à jour
it: Aggiornamenti

# platform-updates.link
source: Link
fr: Lien

# platform-updates.to-the-update
source: Erfahre mehr
fr: En savoir plus
it: Scopri di più

# platform-updates.updates-empty
source: Es gibt noch keine Udates.
fr: Il n'y a pas encore de mises à jour.
it: Non ci sono ancora aggiornamenti.

# app.dashboard
source: Dashboard
fr: Tableau de bord

# dashboard.tasks
source: Aktivitäten
fr: Activités
it: Attività

# dashboard.profile.title
source: Dein Steckbrief
fr: Votre profil
it: Il tuo profilo

# dashboard.profile.text
source: Dein Steckbrief ist {{ preferencesPercent.percentTotal }}% ausgefüllt.
fr: Votre profil est complété à {{ preferencesPercent.percentTotal }}%.
it: Il tuo profilo è completato al {{ preferencesPercent.percentTotal }}%.

# dashboard.profile.edit
source: Ergänze deinen Steckbrief
fr: Complétez votre profil
it: Completa il tuo profilo

# dashboard.edit-check
source: Bearbeite deine Antworten
fr: Modifiez vos réponses
it: Modifica le tue risposte

# dashboard.participation-loading
source: Lädt...
fr: Chargement...
it: Caricamento...

# dashboard.preparation.participation
source: {{ participation.teamParticipationPercentage }}% deines Teams haben die Vorbereitung bereits ausgefüllt.
fr: {{ participation.teamParticipationPercentage }}% de votre équipe ont déjà complété la préparation.
it: {{ participation.teamParticipationPercentage }}% del tuo team ha già completato la preparazione.

# dashboard.results
source: Resultate
fr: Résultats
it: Risultati

# dashboard.results.team
source: Schaue dir die Resultate deines Teams an
fr: Consulte les résultats de ton équipe
it: Guarda i risultati del tuo team

# dashboard.results.me
source: Schaue dir deine Antworten an
fr: Consulte tes réponses
it: Guarda le tue risposte

# dashboard.profile-search.disabled-hint
source: Fülle deinen Steckbrief aus um nach anderen zu suchen.
fr: Complétez votre profil pour rechercher d'autres personnes.
it: Compila il tuo profilo per cercare gli altri.

# app.org-teamwork-checks
source: Teamwork Checks
fr: Vérifications du travail d'équipe
it: Verifiche di collaborazione

# company-assessment.title-edit
source: Teamwork Check bearbeiten
fr: Modifier la vérification du travail d'équipe
it: Modifica la verifica di collaborazione

# company-assessment.title-create
source: Teamwork Check erstellen
fr: Créer une vérification du travail d'équipe
it: Crea una verifica di collaborazione

# company-assessment.title-view
source: Teamwork Check
fr: Vérification du travail d'équipe
it: Verifica di collaborazione

# company-check.update
source: Aktualisieren
fr: Mettre à jour
it: Aggiorna

# company-check.create
source: Erstellen
fr: Créer
it: Crea

# company-checks.title
source: Teamwork Checks
fr: Vérifications du travail d'équipe
it: Verifiche di collaborazione

# company-checks.future-checks
source: Aktuelle & Zukünftige Checks
fr: Vérifications actuelles et futures
it: Verifiche attuali & future

# company-checks.new-check
source: Neuer Check
fr: Nouvelle vérification
it: Nuova verifica

# company-checks.date
source: Datum
fr: Date
it: Data

# company-checks.overarching-check
source: Teamübergreifend
fr: Interéquipes
it: Trasversale tra team

# company-checks.future-empty
source: Es wurden noch keine Teamwork Checks erfasst.
fr: Aucune vérification du travail d'équipe n'a encore été saisie.
it: Non sono ancora state registrate verifiche di collaborazione.

# company-checks.past-checks
source: Vergangene Checks
fr: Vérifications passées
it: Verifiche passate

# company-checks.empty-state
source: Es gibt noch keine vergangenen Teamwork Checks.
fr: Il n'y a pas encore de vérifications passées du travail d'équipe.
it: Non ci sono ancora verifiche di collaborazione passate.

# personal-pref.visibility.explanation
source: Stelle hier ein, wer diese Informationen einsehen kann.
fr: Définissez ici qui peut consulter ces informations.
it: Imposta qui chi può visualizzare queste informazioni.

# personal-pref.visibility.noone
source: Nicht sichtbar
fr: Non visible
it: Non visibile

# personal-pref.visibility.team
source: Sichtbar für Teammitglieder
fr: Visible pour les membres de l'équipe
it: Visibile ai membri del team

# personal-pref.visibility.company
source: Sichtbar für Firmenmitglieder
fr: Visible pour les membres de l'entreprise
it: Visibile ai membri dell'azienda

# personal-pref.text-placeholder
source: Schreibe deine Antwort hier rein.
fr: Écrivez votre réponse ici.
it: Scrivi la tua risposta qui.

# steckbrief.title-me
source: Mein Steckbrief
fr: Mon profil
it: Il mio profilo

# personal-pref.simple-view
source: Kurzer Steckbrief
fr: Profil court
it: Profilo breve

# personal-pref.full-view
source: Erweiterter Steckbrief
fr: Profil détaillé
it: Profilo esteso

# other-topic.solvable
source: Ist das Thema lösbar in deinem Team?
fr: Ce sujet est-il résoluble dans votre équipe ?
it: Il problema è risolvibile nel tuo team?

# other-topic.fully-solvable
source: Ja
fr: Oui
it: Sì

# other-topic.partly-solvable
source: Teilweise
fr: Partiellement
it: Parzialmente

# other-topic.not-solvable
source: Nein
fr: Non
it: No

# other-topic.remove
source: Auswahl entfernen
fr: Supprimer la sélection
it: Rimuovi selezione

# survey-settings.company-iteration.not-editable
source: Dieser Moodcheck ist von der Firma definiert und kann nicht bearbeitet werden.
fr: Ce Moodcheck est défini par l'entreprise et ne peut pas être modifié.
it: Questo Moodcheck è definito dall'azienda e non può essere modificato.

# multiselect.reasons
source: Was sind die Gründe für die Auswahl von "{{}}"?
fr: Quelles sont les raisons du choix de "{{}}" ?
it: Quali sono i motivi della selezione di "{{}}"?

# talk-guide-block-discussion.empty-suggestions-rule
source: Team Charta Regel hinzufügen
fr: Ajouter une règle à la charte d'équipe
it: Aggiungi regola alla Carta del Team

# app.team
source: Meine Teams
fr: Mes équipes
it: I miei team

# dashboard.preparation
source: Vorbereitung
fr: Préparation
it: Preparazione

# dashboard.preparation-done
source: Du hast die Vorbereitung ausgefüllt.
fr: Tu as complété la préparation.
it: Hai completato la preparazione.

# dashboard.do-preparation
source: Fülle die Vorbereitung jetzt aus
fr: Complète la préparation maintenant
it: Completa la preparazione ora

# company-check.survey
source: Umfrage
fr: Sondage
it: Sondaggio

# company-checks.survey
source: Umfrage
fr: Sondage
it: Sondaggio

# org-challenges.title
source: Herausforderungen
fr: Défis
it: Sfide

# org-collab-rating.title
source: Organisation Zusammenarbeit
fr: Collaboration dans l'organisation
it: Collaborazione nell'organizzazione

# org-mood.title
source: Organisation Stimmung
fr: Ambiance de l'organisation
it: Clima organizzativo

# org-positives.title
source: Positive Aspekte
fr: Aspects positifs
it: Aspetti positivi

# org-mood.tooltip.line1
source: Durchschnitt: params[2].data
fr: Moyenne : params[2].data
it: Media: params[2].data

# org-mood.tooltip.line2
source: Std. Abweichung: params[1].data / 2
fr: Écart-type : params[1].data / 2
it: Deviazione standard: params[1].data / 2

# tag-edit.group
source: Themengruppe
fr: Groupe de thèmes
it: Gruppo tematico

# tag-edit.group-placeholder
source: Gruppe vom Thema
fr: Groupe de thèmes
it: Gruppo del tema

# talk-planner-reedit-modal.title
source: Zurück zur Bearbeitung
fr: Retour à la modification
it: Torna alla modifica

# talk-planner-reedit-modal.subtitle
source: Möchtest du wirklich zurück zur Bearbeitung?
fr: Voulez-vous vraiment revenir à la modification ?
it: Vuoi davvero tornare alla modifica?

# talk-planner-reedit-modal.subtitle2
source: Im Moderationsmodus erfasste Notizen können dadurch verloren gehen.
fr: Les notes prises en mode modération peuvent être perdues.
it: Le note inserite in modalità moderazione potrebbero andare perse.

# talk-planner-reedit-moda.go-back
source: Zur Bearbeitung
fr: Revenir à la modification
it: Torna alla modifica

# talk-planner.reedit
source: Zurück zur Bearbeitung
fr: Retour à la modification
it: Torna alla modifica

# talk-planner.moodtalk-stopped
source: Der Moodtalk wurde gestoppt.
fr: Le Moodtalk a été arrêté.
it: Il Moodtalk è stato interrotto.

# talk-planner.moodtalk-stop-error
source: Beim Stoppen des Moodtalks ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de l'arrêt du Moodtalk.
it: Si è verificato un errore durante l'interruzione del Moodtalk.

# talk-planner-block.duration
source: Dauer in Min.:
fr: Durée en min. :
it: Durata in min.:

# talk-planner-timer.minutes
source: Minuten
fr: minutes
it: Minuti

# talk-planner.budget
source: Dauer
fr: Durée
it: Durata

# talk-planner-block.show-charter
source: Team Charta anzeigen
fr: Afficher la charte d'équipe
it: Mostra la Carta del Team

# talk-planner.exit-fullscreen
source: Vollbildmodus verlassen
fr: Quitter le mode plein écran
it: Esci dalla modalità a schermo intero

# talk-planner.enter-fullscreen
source: Vollbildmodus aktivieren
fr: Activer le mode plein écran
it: Attiva modalità a schermo intero

# dashboard.onboarding
source: Onboarding
fr: Intégration

# dashboard.onboarding-done
source: Das Onboarding ist bereits ausgefüllt.
fr: L'intégration est déjà complétée.
it: L'onboarding è già completato.

# onboarding.title
source: Onboarding
fr: Intégration

# onboarding.intro.title
source: Mache dein Team startklar!
fr: Prépare ton équipe au départ !
it: Prepara il tuo team per iniziare!

# onboarding.teamname
source: Schritt 1: Teamname bestätigen
fr: Étape 1 : Confirmer le nom de l'équipe
it: Passo 1: Conferma il nome del team

# onboarding.invite
source: Schritt 2: Teammitglieder hinzufügen
fr: Étape 2 : Ajouter des membres à l'équipe
it: Passo 2: Aggiungi membri del team

# onboarding.teamname.hint
source: Ist der Name von eurem Team korrekt?
fr: Le nom de votre équipe est-il correct ?
it: Il nome del tuo team è corretto?

# onboarding.teamname.hint2
source: Falls nicht kannst du den Teamnamen hier anpassen.
fr: Sinon, vous pouvez ajuster le nom de l'équipe ici.
it: Se no, puoi modificare il nome del team qui.

# onboarding.teamname.label
source: Teamname:
fr: Nom de l'équipe :
it: Nome del team:

# onboarding.teamcharter.hint
source: Habt ihr bereits Regeln zur Zusammenarbeit im Team? Füge sie zu eurer Team Charta dazu!
fr: Avez-vous déjà des règles de collaboration ? Ajoutez-les à votre charte d'équipe !
it: Avete già regole di collaborazione per il team? Aggiungile alla vostra Carta del Team!

# onboarding.topics.hint
source: Was sind die grössten Herausforderungen beim Teamwork in eurem Team?
fr: Quels sont les plus grands défis de la collaboration dans votre équipe ?
it: Quali sono le maggiori sfide per la collaborazione nel tuo team?

# onboarding.topics.label
source: Herausforderungen:
fr: Défis :
it: Sfide:

# onboarding.topics.placeholder
source: Schreibe hier deine Antwort...
fr: Écrivez votre réponse ici...
it: Scrivi qui la tua risposta...

# onboarding.done
source: Alles erledigt!
fr: Tout est terminé !
it: Tutto fatto!

# onboarding.back
source: Zurück
fr: Retour
it: Indietro

# onboarding.next
source: Weiter
fr: Suivant
it: Avanti

# teams.onboarding
source: Onboarding
fr: Intégration

# team-edit.title-onboarding
source: Schritt 2: Teammitglieder hinzufügen
fr: Étape 2 : Ajouter des membres à l'équipe
it: Passo 2: Aggiungi membri del team

# onboarding.teamedit.hint
source: Füge hier deine Teammitglieder hinzu.
fr: Ajoutez vos membres d'équipe ici.
it: Aggiungi qui i membri del tuo team.

# dashboard.do-onboarding
source: Starte mit dem Onboarding!
fr: Commencez l'intégration !
it: Inizia l'onboarding!

# hint-stdev.title
source: Standardabweichung
fr: Écart-type
it: Deviazione standard

# hint-stdev.text
source: Die Standardabweichung ist die durchschnittliche Abweichung der Werte Durchschnitt aller Werte.
fr: L'écart-type est la déviation moyenne par rapport à la moyenne de toutes les valeurs.
it: La deviazione standard rappresenta la variazione media dei valori rispetto alla media complessiva.

# tag-edit.topic-group
source: Themengruppe
fr: Groupe de thèmes
it: Gruppo tematico

# teamwork-map-details.rating-count1
source: Wurde von
fr: Évalué par
it: Valutato da

# teamwork-map-details.rating-count2
source: Personen bewertet.
fr: personnes.
it: persone.

# teamwork-map-details.average-rating-mood
source: Durchschnittliche Bewertung der Stimmung:
fr: Évaluation moyenne de l'ambiance :
it: Valutazione media dello stato d'animo:

# teamwork-map-details.stimmung-reasons
source: Genannte Gründe:
fr: Raisons mentionnées :
it: Motivi indicati:

# teamwork-map-details.average-rating-collaboration
source: Durchschnittliche Bewertung der Zusammenarbeit:
fr: Évaluation moyenne de la collaboration :
it: Valutazione media della collaborazione:

# teamwork-map-details.named-challenges
source: Genannte Herausforderungen:
fr: Défis mentionnés :
it: Sfide indicate:

# map.rating-count.title
source: Wurde von
fr: Évalué par
it: Valutato da

# map.rating-count.title2
source: Personen bewertet
fr: personnes
it: persone

# map.average-rating
source: Durchschnittliche Bewertung der Zusammenarbeit
fr: Évaluation moyenne de la collaboration
it: Valutazione media della collaborazione

# note-board.write-lock-info-unknown
source: Dieser Guide wird aktuell bearbeitet.
fr: Ce guide est actuellement géré.
it: Questa guida è attualmente in corso di redazione.

# map.average-mood-rating
source: Durchschnittliche Bewertung der Stimmung
fr: Évaluation moyenne de l'ambiance
it: Valutazione media dello stato d'animo

# team-charta-topic.inspiration
source: Inspiration
it: Ispirazione

# initiative.name
source: Name
it: Codice

# ngb.timepicker.minutes
source: Minutes
it: Minuti

# app.org-initiatives
source: Initiativen
it: Iniziative

# tag-edit.inspiration-label
source: Inspiration {{ i + 1 }}
it: Ispirazione {{ i + 1 }}

# app.org-organisation
source: Organisation
it: Organizzazione

# app.change-org
source: Organisation
it: Organizzazione

# teamwork-map-details.named-challenges.top
source: Top {{ maxTagsShown }}
it: Principali {{ maxTagsShown }}
