Repository: Fungai023/MoodTalk---hackathon
Catalog: apps/ui/src/locale/messages.*.xlf
Languages: fr, it

# notes.first-moodtalk.team-charta.title
source: Planung der nächsten Moodtalks
fr: Planification des prochains Moodtalks
it: Pianificazione dei prossimi Moodtalks

# notes.first-moodtalk.team-charta.next-focus-topic
source: Sammelt weitere Themen, welche ihr heute noch nicht besprechen konntet und schreibt diese hier direkt auf
fr: Rassemblez d'autres sujets que vous n'avez pas pu aborder aujourd'hui et écrivez-les directement ici.
it: Raccogliete altri argomenti che non siete riusciti a discutere oggi e scriveteli direttamente qui.

# notes.first-moodtalk.team-charta.next-moderator
source: Entscheidet, wann der nächste Moodtalk stattfindet und wer die Moderation übernimmt. Ergänzt den Zeitpunkt des nächsten Moodcheck E-Mail in den Einstellungen.
fr: Décide quand le prochain Moodtalk aura lieu et qui en sera le modérateur. Ajoute la date du prochain Moodcheck e-mail dans les paramètres.
it: Decide quando si svolgerà il prossimo Moodtalk e chi lo modererà. Aggiunga l'ora del prossimo Moodcheck via e-mail nelle impostazioni.

# moderation-guide.preview.title
source: Dein persönlicher Moderationsleitfaden (die Personalisierung dauert rund eine Minute):
fr: Votre guide de modération personnel (la personnalisation prend environ une minute) :
it: La sua guida alla moderazione personale (la personalizzazione richiede circa un minuto):

# moderation-guide.preview.example-prompts.charta.label
source: Team Charta Beispiele hinzufügen
fr: Ajouter des exemples de charte d'équipe
it: Aggiungere esempi di Carta del team

# moderation-guide.preview.example-prompts.charta.prompt
source: Füge 2 Beispiele von möglichen Regeln für eine Team Charta ein
fr: Inclure 2 exemples de règles possibles pour une charte d'équipe
it: Inserisca 2 esempi di possibili regole per una carta di squadra.

# moderation-guide.preview.example-prompts.make-simpler.label
source: Einfacher machen
fr: Simplifier
it: Rendere più facile

# moderation-guide.preview.example-prompts.make-simpler.prompt
source: Mache den Guide einfacher
fr: Rendre le guide plus simple
it: Semplificare la guida

# moderation-guide.preview.example-prompts.fun.label
source: Spass Element hinzufügen
fr: Ajouter un élément d'amusement
it: Aggiunga un elemento divertente

# moderation-guide.preview.example-prompts.fun.prompt
source: Füge eine kurze und spassige Teamübung zum ersten Schritt der Moderation hinzu
fr: Ajoutez un exercice d'équipe court et amusant à la première étape de la modération.
it: Aggiunga un esercizio di squadra breve e divertente alla prima fase della moderazione.

# survey-settings.moderation
source: Moderation
fr: Modération
it: Moderazione

# survey-settings.select-moderator
source: Wähle die Moderation
fr: Choisir la modération
it: Selezionare la moderazione

# survey-settings.text3
source: Benutzerdefinierte Daten werden nicht angepasst.
fr: Les données personnalisées ne sont pas adaptées.
it: I dati personalizzati non vengono modificati.

# team-charta.no-rules
source: Ihr habt noch keine Team Charta Regeln definiert. Klicke auf Weiter um die Frage zu überspringen.
fr: Vous n'avez pas encore défini de règles pour la charte d'équipe. Clique sur Continuer pour passer cette question.
it: Non è stata ancora definita alcuna regola per la carta di squadra. Fate clic su Seguente per saltare questa domanda.

# results.send-reminder
source: Reminder senden
fr: Envoyer rappel
it: Inviare promemoria

# results.sent-reminder
source: Reminder gesendet
fr: Rappel envoyé
it: Promemoria inviato

# re-generate-guide.title
source: Neuen Smart Guide generieren
fr: Générer un nouveau Smart Guide
it: Genera una nuova Smart Guide

# re-generate-guide.text
source: Möchtest du den aktuellen Smart Guide verwerfen und einen neuen Smart Guide generieren?
fr: Souhaitez-vous annuler le Smart Guide actuel et générer un nouveau Smart Guide ?
it: Desidera scartare la Smart Guide attuale e generare una nuova Smart Guide?

# moderation-guide.preview.generate-error
source: Deine Moodtalk Moderation konnte leider nicht erstellt werden. Bitte versuche es erneut.
fr: Désolé, votre modération Moodtalk n'a pas pu être créée. Veuillez réessayer.
it: Non è stato possibile creare la sua moderazione Moodtalk. Provi di nuovo.

# survey-settings.type
source: Umfragetyp
fr: Type d'enquête
it: Tipo di sondaggio

# survey-type-modal.title
source: Umfragetyp wählen
fr: Choisissez le type d'enquête
it: Selezioni tipo di sondaggio

# survey-type-modal.question
source: Was für eine Umfrage möchtest du durchführen?
fr: Quel type d'enquête souhaitez-vous mener ?
it: Che tipo di sondaggio desidera condurre?

# survey-type-modal.focus-tag
source: Wähle das Fokusthema
fr: Choisissez le thème de l'enquête
it: Scelga l'argomento principale

# moderation-guide.basic-parameters.type
source: Welche Art Moodtalk möchtest du generieren?
fr: Quel type de moodtalk souhaitez-vous générer ?
it: Che tipo di conversazione vuole generare?

# moderation-guide.moderation-guide.preview.save-and-go-to-plan
source: Speichern & zur Moderationsplanung gehen
fr: Enregistrer & aller à la planification de la modération
it: Salva & passa alla pianificazione della moderazione

# moderation-guide.basic-parameters.review-team-charter
source: Team Charta überprüfen
fr: Vérifier la charte de l'équipe
it: Rivedere la Carta del team

# moderation-guide.basic-parameters.short-check-in
source: Kurzes Team Check-in
fr: Point rapide avec l'équipe
it: Breve check-in del team

# moderation-guide.basic-parameters.title.focus_topic
source: Fokusthema
fr: Thème
it: Argomento principale

# moderation-guide.basic-parameters.title.team_charter
source: Team Charta überarbeiten
fr: Réviser la charte de l'équipe
it: Rivedere la Carta del team

# moderation-guide.basic-parameters.title.team_check_in
source: Team Check-in
fr: Enregistrement de l'équipe
it: Check-in del team

# notes.team-charter.title
source: Team Charta
fr: Équipe Charta
it: Carta del team

# notes.team-charter.goal
source: Geht einmal durch alle Regeln auf der Team Charta und tauscht euch darüber aus, wie ihr diese aktualisieren möchtet.
fr: Passez en revue toutes les règles sur la charte de l'équipe et échangez sur la façon dont vous souhaitez les mettre à jour.
it: Esamini tutte le regole della Carta del Team e discuta su come aggiornarle.

# notes.team-charter.green-rules-title
source: Grüne Regeln:
fr: Règles vertes :
it: Regole verdi:

# notes.team-charter.green-rules-is-important
source: Ist das eine Regel welche uns generell wichtig ist oder möchten wir die Regel als erledigt markieren?
fr: S'agit-il d'une règle qui est généralement importante pour nous ou souhaitons-nous marquer la règle comme terminée ?
it: Si tratta di una regola che è generalmente importante per noi o vogliamo contrassegnare la regola come completata?

# notes.team-charter.yellow-rules-reflect-efficiency
source: Jede Person nimmt sich eine Minute Zeit, um sich zu notieren, was an der Regel effizient ist und was nicht. Geht anschliessend einmal durch die Runde, um die Punkte zu sammeln.
fr: Chaque personne prend une minute pour noter ce qui est efficace et ce qui ne l'est pas dans la règle. Ensuite, faites le tour de la salle pour recueillir les points.
it: Ogni persona impiega un minuto per annotare cosa è efficiente nella regola e cosa no. Poi fa il giro una volta per raccogliere i punti.

# notes.team-charter.yellow-rules-rewrite
source: Falls ja, notiert sich jede Person ein Beispiel, wie die Regel umformuliert werden kann, damit sie im Alltag praktisch umsetzbar ist.
fr: Si c'est le cas, chaque personne note un exemple de la manière dont la règle peut être reformulée afin d'être mise en pratique dans la vie quotidienne.
it: In caso affermativo, ognuno scrive un esempio di come la regola possa essere riformulata in modo da poter essere applicata nella vita quotidiana.

# notes.first-moodtalk.review.review-positives
source: Verschafft euch einen Überblick über die positiven Themen, die Themen zu verbessern und alle Kommentare ohne tiefergehende Diskussion.
fr: Obtenez un aperçu des sujets positifs, des sujets à améliorer et de tous les commentaires sans discussion approfondie.
it: Ottenga una panoramica degli argomenti positivi, degli argomenti da migliorare e di tutti i commenti senza discussione approfondita.

# notes.team-charter.yellow-red-rules-title
source: Gelbe und rote Regeln:
fr: Règles jaunes et rouges :
it: Regole gialle e rosse:

# notes.team-charter.yellow-rules-vote
source: Stimmt darüber ab, ob ihr die Regel weiterhin behalten möchtet.
fr: Votez si vous souhaitez conserver la règle.
it: Votate se volete mantenere la regola.

# initiative.type.SURVEY
source: Befragung
fr: Enquête
it: Sondaggio

# initiative.type.CONTENT_OFFERING
source: Inhaltsangebot
fr: Offre de contenu
it: Offerta di contenuti

# initiative.type.EXTERNAL_COACH
source: Externes Coaching
fr: Coaching externe
it: Coaching esterno

# initiative.type.INTERNAL_COACH
source: Internes Coaching
fr: Coaching interne
it: Coaching interno

# initiative.type.HR_BUSINESS_PARTNER
source: HR Business Partner
fr: Partenaire RH

# initiative.timing.DEFINED
source: Definierter Zeitraum
fr: Période définie
it: Tempi definiti

# initiative.timing.CONTINUOUS
source: Kontinuierlich
fr: Continu
it: Continuo

# initiative.goal.TEAM_COLLAB
source: Team-interne Zusammenarbeit
fr: Collaboration au sein de l'équipe
it: Collaborazione all'interno del team

# initiative.goal.CROSS_TEAM_COLLAB
source: Teamübergreifende Zusammenarbeit
fr: Collaboration inter-équipes
it: Collaborazione trasversale al team

# initiative.goal.DIVERSITY_INCLUSION
source: Diversität und Inklusion
fr: Diversité et inclusion
it: Diversità e inclusione

# initiative.goal.EMPLOYEE_DEVELOPMENT
source: Mitarbeitendenentwicklung
fr: Développement du personnel
it: Sviluppo dei dipendenti

# initiative.goal.EMPLOYEE_HEALTH
source: Gesundheit der Mitarbeitenden
fr: Santé des employés
it: Salute dei dipendenti

# initiative.goal.EMPLOYEE_RECOGNITION
source: Anerkennung von Mitarbeitenden
fr: Reconnaissance des employés
it: Riconoscimento dei dipendenti

# initiative.goal.EMPLOYEE_WELLBEING
source: Wohlbefinden von Mitarbeitenden
fr: Bien-être des salariés
it: Benessere dei dipendenti

# initiative.goal.WORK_ENVIRONMENT
source: Arbeitsumfeld
fr: Environnement de travail
it: Ambiente di lavoro

# initiative.kpi.PRODUCTIVITY
source: Produktivität
fr: Productivité
it: Produttività

# initiative.kpi.ABSENCE_DAYS
source: Absenztage
fr: Jours d'absence
it: Giorni di assenza

# initiative.kpi.CUSTOMER_SATISFACTION
source: Kundenzufriedenheit
fr: Satisfaction des clients
it: Soddisfazione dei clienti

# initiative.kpi.EMPLOYEE_RETENTION
source: Mitarbeitendenbindung
fr: Fidélisation du personnel
it: Fidelizzazione dei dipendenti

# initiative.user-function.HR
source: HR
fr: RH

# initiative.user-function.CORPORATE_DEVELOPMENT
source: Unternehmensentwicklung
fr: Développement de l'entreprise
it: Sviluppo aziendale

# initiative.user-function.LINE
source: Linie
fr: Ligne hiérarchique
it: Linea

# initiative.user-function.SENIOR_MANAGEMENT
source: Geschäftsleitung
fr: Cadres supérieurs
it: Direzione senior

# initiative.create
source: Initiative erstellen
fr: Créer une initiative
it: Creare un'iniziativa

# initiative.name.placeholder
source: Name der Initiative
fr: Nom de l'initiative
it: Nome dell'iniziativa

# initiative.description
source: Beschreibung
fr: Description de l'initiative
it: Descrizione

# initiative.start-date
source: Start Datum
fr: Date de début
it: Data di inizio

# initiative.deadline
source: Deadline
fr: Date limite
it: Scadenza

# initiative.owner
source: Owner
fr: Propriétaire
it: Proprietario

# initiative.owner.name.placeholder
source: Owner Name
fr: Nom du propriétaire
it: Nome del proprietario

# initiative.owner.function
source: Owner Funktion
fr: Fonction du propriétaire
it: Funzione del proprietario

# initiative.type
source: Typ der Initiative
fr: Type d'initiative
it: Tipo di iniziativa

# create
source: Erstellen
fr: Créer
it: Creare

# initiative-detail.title
source: Initiative bearbeiten
fr: Modifier l'initiative
it: Modifica iniziativa

# initiative.targetGroup
source: Zielgruppe
fr: Groupe cible
it: Gruppo target

# initiative.targetResult
source: Ziel Ergebnis
fr: Objectif résultat
it: Risultato target

# initiative.title
source: Initiativen
fr: Initiatives
it: Iniziative

# initiative.ongoing
source: Aktiv
fr: Actives
it: Attivo

# initiative.planned
source: Geplant
fr: Prévues
it: Pianificate

# initiative.completed
source: Abgeschlossen
fr: Achevées
it: Completato

# initiative.progress
source: Fortschritt
fr: Progrès accomplis
it: Progressi

# initiative.goal
source: Hauptziel
fr: Objectif principal
it: Obiettivo principale

# initiative.show-details
source: Details
fr: Détails
it: Dettagli

# initiative.empty-state
source: Es wurden noch keine Initiativen erfasst.
fr: Aucune initiative n'a été créée.
it: Non sono state create iniziative.

# validation.required
source: Dies ist ein Pflichtfeld
fr: Ce champ est obligatoire
it: Questo campo è obbligatorio

# validation.minLength
source: Die Mindestlänge beträgt this.formControl.errors.minlength.requiredLength Zeichen
fr: La longueur minimale est de this.formControl.errors.minlength.requiredLength caractères
it: La lunghezza minima è this.formControl.errors.minlength.requiredLength caratteri

# validation.min
source: Das Minimum ist this.formControl.errors.min.min.
fr: Le minimum est this.formControl.errors.min.min.
it: Il minimo è this.formControl.errors.min.min.

# validation.max
source: Das Maximum ist this.formControl.errors.max.max.
fr: Le maximum est this.formControl.errors.max.max.
it: Il massimo è this.formControl.errors.max.max.

# validation.integer
source: Es muss eine ganze Zahl eingegeben werden.
fr: L'entrée doit être un nombre entier.
it: L'input deve essere un numero intero.

# validation.pattern
source: Es muss folgendes Format verwendet werden: this.formControl?.errors?.pattern.requiredPattern.
fr: L'entrée doit suivre le modèle : this.formControl?.errors?.pattern.requiredPattern.
it: L'input deve seguire lo schema:: this.formControl?.errors?.pattern.requiredPattern.

# back-to-overview
source: Zurück zur Übersicht
fr: Retour à la vue d'ensemble
it: Torna alla panoramica

# initiative.owner.name
source: Owner Name
fr: Nom du propriétaire
it: Nome del proprietario

# initiative.timespan
source: Zeitdauer
fr: Durée
it: Tempi

# initiative.start
source: Start
fr: Début
it: Inizio

# initiative.investmentMoney
source: Investierter Betrag
fr: Montant investi
it: Importo investito

# initiative.investmentDays
source: Investierte Arbeitstage
fr: Jours de travail investis
it: Giorni di lavoro investiti

# initiative.impactMoney
source: Monetärer Impact
fr: Impact monétaire
it: Impatto monetario

# initiative.outcomeKPIs
source: Outcome KPIs
fr: Indicateurs de résultats
it: KPI di risultato

# initiative.progress.placeholder
source: Fortschritt 0% - 100%
fr: Progrès 0% - 100%
it: Progressi 0% - 100%

# results-with-metadata.survey
source: Umfrage auswählen:
fr: Choisir un sondage
it: Selezionare il sondaggio:

# initiative.description.placeholder
source: Beschreibung der Initiative
fr: Description de l'initiative
it: Descrizione dell'iniziativa

# editable-label-modal.invididual-label
source: Individuelle Bezeichnung
fr: Désignation individuelle
it: Designazione personalizzata

# editable-label-modal.reset-text
source: Zurücksetzen auf Originaltext
fr: Rétablissement du texte original
it: Ripristina il testo originale

# editable-label-modal.confirm
source: Bezeichnung speichern
fr: Enregistrer la description
it: Salva la descrizione

# validation.maxLength
source: Die Maximallänge beträgt this.formControl.errors.maxlength.requiredLength Zeichen
fr: La longueur maximale est de this.formControl.errors.maxlength.requiredLength caractères
it: La lunghezza massima è this.formControl.errors.maxlength.requiredLength caratteri

# tt-add.topic
source: Thema
fr: Sujet
it: Argomento

# tt-add.rule
source: Regel
fr: Règle
it: Regola

# team-charta-topic.commitment-placeholder
source: Schreibe hier deine Regel
fr: Écrivez ici votre règle
it: Scrivete qui la vostra regola

# survey-type-modal.focustag_missing
source: Bitte wähle zuerst ein Fokusthema aus.
fr: Veuillez d'abord choisir un sujet de discussion.
it: La preghiamo di selezionare prima un argomento di interesse.

# app.new-moodcheck
source: Neuer Moodcheck
fr: Nouveau Moodcheck
it: Nuovo Moodcheck

# app.edit-last-moodcheck
source: Moodcheck bearbeiten
fr: Modifier Moodcheck
it: Modifica Moodcheck

# moderation-guide.adjust-guide
source: Guide anpassen
fr: Personnaliser le guide
it: Personalizzare la guida

# results.edit-last-results
source: Meine letzten Antworten bearbeiten
fr: Modifier mes dernières réponses
it: Modifica le mie ultime risposte

# validation.alreadyPresent
source: Existiert bereits.
fr: Existe déjà.
it: Esiste già.

# validation.email
source: Es muss eine gültige Email Adresse eingegeben werden.
fr: Une adresse e-mail valide doit être saisie.
it: È necessario inserire un indirizzo e-mail valido.

# tag-edit.add-topic
source: Thema hinzufügen
fr: Ajouter votre sujet
it: Modificare il proprio argomento

# tag-edit.edit-topic
source: Eigenes Thema bearbeiten
fr: Ajouter propre sujet
it: Aggiungi il tuo argomento

# tag-edit.topic
source: Thema
fr: Sujet
it: Argomento

# tag-edit.topic-placeholder
source: Name vom eigenen Thema
fr: Nom de votre propre sujet
it: Nome dell'argomento

# tag-edit.save-topic
source: Thema speichern
fr: Enregistrer le sujet
it: Salva argomento

# tags-edit.our-topics
source: Unsere Themen
fr: Nos thèmes
it: I nostri argomenti

# tags-edit.our-topics.explanation
source: Nachfolgend könnt ihr die Basisthemen für euer Team aus verschiedenen Sets auswählen. Diese gelten für den Moodcheck, die Team Charta und die Moderations Guides.
fr: Ci-dessous, vous pouvez choisir les thèmes de base pour votre équipe parmi différents sets. Ceux-ci sont valables pour le Moodcheck, la charte d'équipe et les guides de modération.
it: Di seguito è possibile selezionare gli argomenti di base per il proprio team da diversi set. Questi si applicano al controllo dell'umore, alla carta del team e alle guide di moderazione.

# tags-edit.no-topics
source: Keine Themen vorhanden
fr: Aucun thème disponible
it: Nessun argomento disponibile

# tags-edit.team-topics
source: Eigenes Themenset
fr: Propre set de thèmes
it: Set di temi propri

# tag-select.add-topic
source: + eigenes Thema hinzufügen
fr: + ajouter son propre thème
it: + Aggiungi il tuo tema personale

# tags-edit.our-topics.no-delete-explanation
source: Wenn ein Thema ausgeblendet wird, werden keine bestehenden Inhalte gelöscht.
fr: Lorsqu'un thème est masqué, aucun contenu existant n'est supprimé.
it: Se un argomento viene nascosto, non verrà cancellato alcun contenuto esistente.

# tags-edit.standard-topics
source: Standard Themenset
fr: Set de thèmes par défaut
it: Set di argomenti standard

# tags-edit.organisation-topics
source: Organisations-Themenset
fr: Set de thèmes d'organisation
it: Set di temi dell'organizzazione

# tags-edit.add-topic
source: + Thema hinzufügen
fr: + ajouter son propre thème
it: + Aggiungi il tuo tema personale

# tag-select.placeholder
source: Wähle hier das Thema
fr: Choisissez ici le thème
it: Selezioni qui l'argomento

# note-board.acquire-lock-modal.title
source: Guide bearbeiten
fr: Modifier le guide
it: Modifica la guida

# note-board.acquire-lock-modal.explanation1
source: Nur eine Person kann den Guide zur selben Zeit bearbeiten.
fr: Une seule personne peut modifier le guide à la fois.
it: Solo una persona alla volta può modificare la guida.

# note-board.acquire-lock-modal.explanation2
source: Wenn du auf "Kontrolle übernehmen" klickst, kann <strong>{{ lockInfo?.lockedByEmployee?.email }}</strong> den Guide nicht mehr bearbeiten.
fr: Si vous cliquez sur "Prendre le contrôle", <strong>{{ lockInfo ? .lockedByEmployee ?.email }}</strong> ne plus modifier le guide.
it: Se fa clic su "Prendi il controllo", <strong>{{ lockInfo? .lockedByEmployee?.email }}</strong> non modifica più la guida.

# note-board.take-control-button
source: Kontrolle übernehmen
fr: Prendre le contrôle
it: Assuma il controllo

# note-board.write-lock-info
source: Dieser Guide wird aktuell von <strong>{{ lockInfo.lockedByEmployee?.email }}</strong> bearbeitet.
fr: Ce guide est actuellement géré par <strong>{{ lockInfo.lockedByEmployee ?.email }}</strong>.
it: Questa guida è attualmente in corso di redazione da parte di <strong>{{ lockInfo.lockedByEmployee?.email }}</strong>.

# print
source: Drucken
fr: Imprimer
it: Stampa

# tag-edit.add-own-topic
source: Eigenes Thema hinzufügen
fr: Ajouter votre propre thème
it: Aggiunga il suo tema personale

# survey-settings.plan-moodtalk
source: Moodtalk planen
fr: Planifier prochain Moodtalk
it: Pianificazioni di Moodtalk

# survey-settings.next-email
source: Nächste Email: {{ nextMoodchecks[0].date | date: "dd MMM" }}
fr: Prochain email : {{ nextMoodchecks[0].date | date: "dd MMM" }}
it: La prossima e-mail: {{ nextMoodchecks[0].date | date: "dd MMM" }}

# survey-settings.date
source: Datum E-Mail
fr: Date E-mail
it: Data E-mail

# healthcheck-results.title
source: HealthCheck Resultat
fr: Résultat du HealthCheck
it: Risultato HealthCheck

# healthcheck-results.traffic-light
source: Deine Ampel steht auf
fr: Ton feu est
it: Il vostro semaforo è

# healthcheck-results.red
source: rot
fr: rouge
it: rosso

# healthcheck-results.red.text
source: Das Ergebnis deutet darauf hin, dass du aktuell stark belastet bist oder deiner Gesundheit zu wenig Aufmerksamkeit schenkst.
fr: Le résultat indique que tu es actuellement très stressé ou que tu n'accordes pas assez d'attention à ta santé.
it: Il risultato indica che in questo momento siete molto stressati o che prestate troppa poca attenzione alla vostra salute.

# healthcheck-results.red.cta
source: Nimm Deine persönliche Gesundheit in die Hand. Nutze jetzt eines der folgenden, kostenlosen und anonymen Angebote:
fr: Prends ta santé personnelle en main. Utilise dès maintenant l'une des offres suivantes, gratuites et anonymes :
it: Prendete in mano la vostra salute personale. Approfittate subito di una delle seguenti offerte gratuite e anonime:

# healthcheck-results.action-button
source: Zu den Angeboten
fr: Vers les offres
it: Alle offerte

# healthcheck-results.yellow
source: gelb
fr: jaune
it: giallo

# healthcheck-results.yellow.text
source: Das Ergebnis deutet darauf hin, dass Deine Belastungen aktuell hoch sind. Zurzeit scheinst Du aber immer noch ausreichend Ressourcen zu haben, um die Belastungen auszuhalten.
fr: Le résultat indique que ton niveau de stress est actuellement élevé. Mais pour l'instant, tu sembles avoir encore suffisamment de ressources pour supporter le stress.
it: Il risultato indica che i vostri livelli di stress sono attualmente elevati. Al momento, tuttavia, sembra che abbiate ancora abbastanza risorse per far fronte allo stress.

# healthcheck-results.yellow.cta
source: Möchtest du erfahren, wie du deine mentale Gesundheit stärken kannst? Nutze jetzt eines der folgenden, kostenlosen und anonymen Angebote:
fr: Tu veux savoir comment renforcer ta santé mentale ? Utilise maintenant l'une des offres suivantes, gratuites et anonymes :
it: Volete scoprire come rafforzare la vostra salute mentale? Approfittate subito di una delle seguenti offerte gratuite e anonime:

# healthcheck-results.green
source: grün
fr: vert
it: verde
