Repository: Fungai023/MoodTalk---hackathon
Catalog: apps/ui/src/locale/messages.*.xlf
Languages: fr, it

# healthcheck-results.green.text
source: Herzliche Gratulation, Du achtest auf einen gesunden Lebensstil und scheinst über grosse gesundheitliche Ressourcen zu verfügen.
fr: Félicitations, tu fais attention à un style de vie sain et tu sembles disposer de grandes ressources pour ta santé.
it: Congratulazioni, conducete uno stile di vita sano e sembrate avere a disposizione molte risorse per la salute.

# healthcheck-results.green.cta
source: Entspricht dieses Resultat nicht deiner eigenen Einschätzung oder hast du spezifische Fragen zu einem Gesundheitsthema? Nutze jetzt eines der folgenden, kostenlosen und anonymen Angebote:
fr: Ce résultat ne correspond pas à ta propre évaluation ou tu as des questions spécifiques sur un thème de santé ? Profite maintenant de l'une des offres suivantes, gratuites et anonymes :
it: Questo risultato non corrisponde alla vostra valutazione o avete domande specifiche su un argomento di salute? Approfittate subito di una delle seguenti offerte gratuite e anonime:

# healthcheck-results.not-available
source: Das Resultat deines HealthChecks ist noch nicht verfügbar. Bitte versuche es später noch einmal.
fr: Le résultat de ton HealthCheck n'est pas encore disponible. Veuillez réessayer plus tard.
it: Il risultato dell'HealthCheck non è ancora disponibile. Si prega di riprovare più tardi.

# add-employee.send-current-email
source: Email für aktuelle Umfrage versenden
fr: Envoyer un e-mail pour le sondage actuel
it: Inviare un'e-mail per il sondaggio in corso

# integration-settings.title
source: Integrationen
fr: Intégrations
it: Integrazioni

# integration-settings.microsoft.explanation
source: Automatisches erstellen von Terminen für eure Moodtalks.
fr: Création automatique de rendez-vous pour vos Moodtalks.
it: Creare automaticamente appuntamenti per i vostri Moodtalks.

# integration-settings.authorize
source: Authorisieren
fr: Autoriser
it: Autorizzare

# survey-delete-modal.title
source: Möchtest du den folgenden Moocheck wirklich löschen?
fr: Voulez-vous vraiment supprimer le moodcheck suivant ?
it: Volete davvero eliminare il seguente Moodcheck?

# survey-delete-modal.text.1
source: Der Moodcheck vom
fr: Le moodcheck du
it: Il Moodcheck di

# survey-delete-modal.text.2
source: wird unwiderruflich gelöscht.
fr: sera irrévocablement supprimé.
it: sarà irrevocabilmente cancellato.

# survey-settings.moodtalk-date
source: Datum Moodtalk
fr: Date du Moodtalk
it: Data del Moodtalk

# survey-settings.not-defined
source: Nicht definiert
fr: Non défini
it: Non definito

# survey-settings.edit
source: Bearbeiten
fr: Modifier
it: Modifica

# survey-settings.load-more
source: Mehr laden
fr: Charger plus
it: Carica di più

# survey-settings.date-picker.placeholder
source: Datum wählen
fr: Choisir la date
it: Seleziona la data

# survey-settings.moodtalk-time
source: Zeit Moodtalk
fr: Heure Moodtalk
it: Tempo Moodtalk

# validation.min-date
source: Das Datum muss am oder nach dem minDate liegen.
fr: La date doit être le ou après le minDate.
it: La data deve essere successiva o uguale a minDate.

# validation.max-date
source: Das Datum muss vor oder an dem maxDate liegen.
fr: La date doit être avant ou après le maxDate.
it: La data deve essere precedente o successiva a maxDate.

# integration-settings.remove-connection
source: Verbindung trennen
fr: Déconnecter
it: Disconnessione

# input.optional
source: (optional)
fr: (facultative)
it: (opzionale)

# survey-settings.synchronized
source: Synchronisiert mit Office 365
fr: Synchronise avec Office 365
it: Sincronizza con Office 365

# integration-settings.authorized
source: Authorisiert
fr: Autorisé
it: Autorizzato

# tc-topic-remove.question.topic
source: Möchtest Du das folgende Thema wirklich löschen?
fr: Voulez-vous vraiment supprimer le sujet suivant ?
it: Vuole davvero eliminare il seguente argomento?

# tc-topic-remove.warning-commitments
source: Dabei werden auch alle zugehörigen Regeln gelöscht.
fr: Toutes les règles associées sont également supprimées.
it: Questo cancella anche tutte le regole associate.

# delete-topic
source: Thema löschen
fr: Supprimer un sujet
it: Cancellare l'argomento

# team-charta.topic.no-commitments-report-view
source: Ihr habt noch keine Regel für dieses Thema erstellt.
fr: Vous n'avez pas encore créé de règle pour ce sujet.
it: Non ha ancora creato una regola per questo argomento.

# team-charta.topic.no-commitments
source: Füge über den Button "+ Regel hinzufügen" eine neue Regel hinzu.
fr: Ajoutez une nouvelle règle en cliquant sur le bouton "+ Ajouter une règle".
it: Aggiunga una nuova regola utilizzando il pulsante "+ Aggiungi regola".

# tt-add.topic-to-rule
source: Regel zu diesem Thema hinzufügen
fr: Ajouter une règle à ce sujet
it: Aggiungi una regola a questo argomento

# link-error.title
source: Link abgelaufen
fr: Lien expiré
it: Link scaduto

# link-error.text
source: Der aufgerufene Link ist nicht mehr gültig. Klicke auf den Knopf um dich einzuloggen.
fr: Le lien consulté n'est plus valable. Clique sur le bouton pour te connecter.
it: Il link cliccato non è più valido. Fare clic sul pulsante per accedere.

# link-error.go-to-login
source: Weiter zum Login
fr: Continuer à te connecter
it: Continua ad accedere

# user-not-found.title
source: Account nicht gefunden
fr: Compte introuvable
it: Account non trovato

# user-not-found.text1
source: Wir konnten deinen Account nicht finden.
fr: Nous n'avons pas trouvé ton compte.
it: Non siamo riusciti a trovare il vostro account.

# user-not-found.text2
source: Kontaktiere die für Moodtalk zuständige Person.
fr: Contacte la personne responsable de Moodtalk.
it: Contattare la persona responsabile di Moodtalk.

# user-not-found.go-to-login
source: Erneut zum Login
fr: Retourner au login
it: Vai di nuovo al login

# teams.title
source: Teams
fr: Les équipes

# teams.all-teams
source: Alle Teams
fr: Toutes les équipes
it: Tutti i team

# teams.team
source: Team
fr: Équipe

# teams.division
source: Bereich
fr: Division
it: Divisione

# teams.lead
source: Team Lead
fr: Chef d'équipe
it: Caposquadra

# teams.empty-state
source: Es wurden noch keine Teams erfasst.
fr: Aucune équipe n'a encore été enregistrée.
it: Non sono ancora state iscritte squadre.

# team-detail.team-management-title
source: Teamverwaltung
fr: Administration de l'équipe
it: Gestione del team

# team-detail.team-info
source: Team Info
fr: Info sur l'équipe
it: Info sul team

# team-detail.number-of-employees
source: Anzahl aktive Mitglieder
fr: Nombre de membres actifs
it: Numero di membri attivi

# team-detail.team-name
source: Teamname
fr: Nom de l'équipe
it: Nome della squadra

# team-detail.team-lead
source: Teamlead
fr: Chef d'équipe

# team-detail.language
source: Sprache
fr: Langue
it: Lingua

# team-detail.empty-state
source: In diesem Team sind noch keine Mitarbeiter.
fr: Il n'y a pas encore d'employés dans cette équipe.
it: Non ci sono ancora dipendenti in questo team.

# team-detail.status
source: Status
fr: Statut
it: Stato

# team-detail.status.deactivated-at
source: Deaktivierung am {{ employee.deactivateDate | date }}
fr: Désactivation le {{ employee.deactivateDate | date }}
it: Disattivazione il {{ employee.deactivateDate | date }}

# team-detail.status.starts-at
source: Aktivierung am {{ employee.startDate | date }}
fr: Activation le {{ employee.startDate | date }}
it: Attivazione il {{ employee.startDate | date }}

# team-detail.status.active
source: Aktiv
fr: Actif
it: Attivo

# team-detail.participation-rate
source: Teilnahmequote
fr: Taux de participation
it: Tasso di partecipazione

# team_participation_chart.tooltip.line1
source: Teilnahme: params[0].data[1]%
fr: Participation: params[0].data[1]%
it: Partecipazione: params[0].data[1]%

# team_participation_chart.tooltip.line2
source: Antworten: params[0].data[2] von params[0].data[3]
fr: Réponses: params[0].data[2] sur params[0].data[3]
it: Risposte: params[0].data[2] di params[0].data[3]

# surveys-edit.title
source: Umfrage Details
fr: Détails du sondage
it: Dettagli del sondaggio

# survey-question-edit.name
source: Bezeichnung
fr: Désignation
it: Denominazione

# survey-question-edit.type
source: Typ der Frage
fr: Type de question
it: Tipo di domanda

# survey-question-edit.title
source: Frage Details
fr: Détails de la question
it: Dettagli della domanda

# survey-question-edit.text
source: Fragetext
fr: Texte de la question
it: Testo della domanda

# survey-question-edit.type.rating
source: Bewertung (1 - 7)
fr: Évaluation (1 - 7)
it: Valutazione (1 - 7)

# survey-questions.title
source: Eigene Fragen
fr: Questions personnalisées
it: Domande personalizzate

# survey-questions.create
source: Frage erstellen
fr: Créer une question
it: Crea domanda

# survey-questionss.name
source: Bezeichnung
fr: Désignation
it: Denominazione

# survey-questions.kind
source: Art der Frage
fr: Type de question
it: Tipo di domanda

# survey-questions.question
source: Frage
fr: Question
it: Domanda

# survey-questions.no-questions
source: Keine eigenen Fragen vorhanden.
fr: Aucune question personnalisée disponible.
it: Nessuna domanda personalizzata disponibile.

# survey-settings.standard-survey
source: Standard Umfrage
fr: Sondage standard
it: Sondaggio standard

# survey-settings.standard-survey-text
source: Wähle hier die Umfrage aus, welche versendet wird wenn nichts anders definiert ist.
fr: Choisissez ici le sondage à envoyer si rien d'autre n'est défini.
it: Scegli qui il sondaggio da inviare se non definito diversamente.

# surveys-add-question-modal.title
source: Frage hinzufügen
fr: Ajouter une question
it: Aggiungi domanda

# surveys-add-question-modal.text
source: Wähle eine Frage aus um sie hinzuzufügen.
fr: Sélectionnez une question pour l'ajouter.
it: Seleziona una domanda da aggiungere.

# surveys-add-question-modal.choose-question
source: Wähle die Frage
fr: Choisissez la question
it: Scegli la domanda

# surveys-create-modal.title
source: Neue Umfrage erstellen
fr: Créer un nouveau sondage
it: Crea nuovo sondaggio

# surveys-create-modal.text
source: Möchtest du eine existierende Umfrage als Vorlage verwenden oder mit einer leeren Umfrage starten?
fr: Voulez-vous utiliser un sondage existant comme modèle ou commencer avec un sondage vide?
it: Vuoi utilizzare un sondaggio esistente come modello o iniziare con un sondaggio vuoto?

# surveys-create-modal.choose-template
source: Wähle die Vorlage
fr: Choisir le modèle
it: Scegli il modello

# surveys-create.with-template
source: Mit Vorlage
fr: Avec modèle
it: Con modello

# surveys-create.without-template
source: Leere Umfrage
fr: Sondage vide
it: Sondaggio vuoto

# surveys-edit.name
source: Umfrage Name
fr: Nom du sondage
it: Nome del sondaggio

# surveys-edit.question
source: Fragen
fr: Type de question
it: Tipo di domanda

# surveys-edit.add
source: Frage hinzufügen
fr: Ajouter une question
it: Aggiungi domanda

# remove
source: Entfernen
fr: Retirer
it: Rimuovi

# surveys-edit.non-editable
source: Diese Umfrage wird von Moodtalk zur Verfügung gestellt und kann nicht bearbeitet werden.
fr: Ce sondage est fourni par Moodtalk et ne peut pas être modifié.
it: Questo sondaggio è fornito da Moodtalk e non può essere modificato.

# surveys.title
source: Umfragen
fr: Sondages
it: Sondaggi

# surveys.create
source: Neue Umfrage
fr: Créer un sondage
it: Crea sondaggio

# surveys.name
source: Name
fr: Nom
it: Nome

# surveys.questions-count
source: Anzahl Fragen
fr: Nombre de questions
it: Numero di domande

# surveys.type
source: Typ
fr: Type
it: Tipo

# surveys.questions
source: Fragen
fr: Questions
it: Domande

# survey.type.custom
source: Eigene Umfrage
fr: Sondage personnalisé
it: Sondaggio personalizzato

# survey.type.moodtalk
source: Moodtalk Umfrage
fr: Sondage Moodtalk
it: Sondaggio Moodtalk

# survey-question-edit.type.open-text
source: Offener Text
fr: Texte ouvert
it: Testo aperto

# surveys.new-survey-name
source: Neue Umfrage
fr: Nouvelle sondage
it: Nuovo sondaggio

# question.comment-empty.placeholder
source: Kommentar...
fr: Commentaire...
it: Commenti...

# topics.title
source: Themen
fr: Thèmes
it: Argomenti

# topics.all-topics
source: Alle Themen
fr: Tous les thèmes
it: Tutti gli argomenti

# topics.new-topic
source: Neues Thema
fr: Nouveau thème
it: Nuovo argomento

# topics.topic
source: Thema
fr: Thème
it: Argomento

# topics.rule-inspirations
source: Inspirationen für Regeln
fr: Inspiration pour les règles
it: Ispirazione per le regole

# topics.empty-state
source: Es wurden noch keine Organisationsthemen erfasst.
fr: Aucun thème d'organisation n'a encore été saisi.
it: Non sono ancora stati registrati argomenti organizzativi .

# tag-edit.deleted
source: Thema wurde gelöscht.
fr: Le thème a été supprimé.
it: L'argomento è stato cancellato.

# tag-edit.title
source: Thema bearbeiten
fr: Modifier le thème
it: Modifica argomento

# tag-edit.inspiration-title
source: Inspiration | Regelvorlagen für die Team Charta erstellen
fr: Inspiration | Créer des modèles de règles pour la charte de l'équipe
it: Ispirazione | Creare modelli di regole per la Carta del team

# tag-edit.add-suggestion
source: Inspiration hinzufügen
fr: Ajouter de l'inspiration
it: Aggiungi ispirazione

# tag-edit.created
source: Thema wurde erstellt.
fr: Le thème a été créé.
it: L'argomento è stato creato.

# save-error
source: Beim Speichern ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de l'enregistrement.
it: Si è verificato un errore durante il salvataggio .

# tag-edit.saved
source: Thema wurde gespeichert.
fr: Le thème a été enregistré.
it: L'argomento è stato salvato.

# tag-edit.header-title
source: Thema: {{ topic?.textI18N?.de }}
fr: Thème: {{ topic?.textI18N?.de }}
it: L'argomento: {{ topic?.textI18N?.de }}

# topics.category
source: Kategorie
fr: Catégorie
it: Categoria

# tag-edit.category
source: Kategorie
fr: Catégorie
it: Categoria

# team-edit.resend-dialog.onboarding-description
source: Möchtest Du die Einladung erneut an {{ email }} senden?
fr: Souhaitez-vous renvoyer l'invitation à {{ email }} ?
it: Vuoi inviare nuovamente l'invito a {{ email }}?

# tag-edit.delete-error
source: Thema konnte nicht gelöscht werden.
fr: Le sujet n'a pas pu être supprimé.
it: L'argomento non può essere eliminato.

# survey-type-modal.preview-questions
source: Klicke hier um die Vorschau der Fragen zu sehen.
fr: Clique ici pour voir un aperçu des questions.
it: Fare clic qui per vedere l'anteprima delle domande.

# results-with-metadata-summary.title
source: Zusammenfassung der Kommentare
fr: Résumé des commentaires
it: Riepilogo dei commenti

# results-with-metadata-summary.no-points
source: Keine Punkte gefunden.
fr: Aucun point trouvé.
it: Nessun punto trovato.

# results-with-metadata-summary.no-summary
source: Keine Zusammenfassung verfügbar.
fr: Aucun résumé disponible.
it: Nessun riepilogo disponibile.

# results-with-metadata.load-error
source: Beim generieren der Zusammenfassung ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la génération du résumé.
it: Si è verificato un errore durante la generazione del riepilogo.

# results-with-metadata.survey-generating
source: Zusammenfassung wird generiert
fr: Résumé en cours de génération
it: Generazione del riepilogo in corso

# results-with-metadata.show-survey
source: Zusammenfassung anzeigen
fr: Afficher le résumé
it: Mostra riepilogo

# survey-type-modal.create-own-survey
source: Eigene Umfrage erstellen
fr: Créer son propre sondage
it: Creare il proprio sondaggio

# assessment.search-teams
source: Suche nach Teams
fr: Recherche d'équipes
it: Ricerca di squadre

# assessment-inbox.add-team
source: + neues Team hinzufügen
fr: + ajouter une nouvelle équipe
it: + aggiungere una nuova squadra

# assessment-inbox.team-created
source: Team wurde erstellt.
fr: L'équipe a été créée.
it: La squadra è stata creata.

# assessment-inbox.team-creation-failed
source: Beim erstellen vom Team ist ein Fehler aufgetreten.
fr: Une erreur est survenue lors de la création de l'équipe.
it: Si è verificato un errore durante la creazione della squadra.

# assessment-team-add.title
source: Neues Team hinzufügen
fr: Ajouter une nouvelle équipe
it: Aggiungere una nuova squadra

# assessment-team-add.name
source: Team Name:
fr: Nom de l'équipe :
it: Nome della squadra:

# assessment-team-add.name-placeholder
source: Team Name...
fr: Nom de l'équipe...
it: Nome della squadra...

# company-check.date
source: Datum
fr: Date
it: Data

# navigation.change-team
source: Team wechseln
fr: Changer d'équipe
it: Cambia squadra

# company-team-edit-employee.lang
source: Sprache:
fr: Langue :
it: Lingua:

# teams.new-team
source: Neues Team
fr: Nouvelle équipe
it: Nuova squadra

# company-team-delete-employee.delete
source: Mitglied löschen
fr: Supprimer le membre
it: Elimina membro

# company-team-delete-employee.text
source: Möchtest du das folgende Mitglied wirklich löschen?
fr: Voulez-vous vraiment supprimer le membre suivant ?
it: Vuoi davvero eliminare il seguente membro?

# company-team-delete-employee.success
source: Mitglied erfolgreich gelöscht.
fr: Membre supprimé avec succès.
it: Membro eliminato con successo.

# company-team-delete-employee.error
source: Beim Löschen ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la suppression.
it: Si è verificato un errore durante l'eliminazione.

# company-team.name
source: Team Name
fr: Nom de l'équipe
it: Nome del team

# team-detail.division
source: Bereich
fr: Domaine
it: Divisione

# company-team-detail.members
source: Mitglieder
fr: Membres
it: Membri

# company-team-detail.new-memeber
source: Neues Mitglied
fr: Nouveau membre
it: Nuovo membro

# company-team-edit-employee.edit
source: Mitglied bearbeiten
fr: Modifier le membre
it: Modificare membro

# company-team-edit-employee.add
source: Mitglied hinzufügen
fr: Ajouter un membre
it: Aggiungere membro

# company-team-edit-employee.placeholder
source: Sprache wählen
fr: Choisir la langue
it: Seleziona lingua

# company-team-edit-employee.create-error
source: Beim Erstellen des Mitarbeiters ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la création du membre.
it: Si è verificato un errore durante la creazione del dipendente.

# results.prepare-moderation
source: Moodtalk vorbereiten
fr: Préparer Moodtalk
it: Preparare Moodtalk

# talk-guide-add-rule.title
source: Team Charta Regel hinzufügen
fr: Ajouter une règle de la charte de l'équipe
it: Aggiungere regola alla Carta del Team

# talk-guide-add-rule-rule
source: Regel:
fr: Règle:
it: Regola:

# talk-guide-add-rule.add
source: Hinzufügen
fr: Ajouter
it: Aggiungere

# talk-guide-block-discussion.notes-placeholder
source: Notizen hier erfassen...
fr: Enregistrer les notes ici...
it: Inserisci qui le note...

# talk-guide-block-discussion.rules
source: Regelvorschläge
fr: Propositions de règles
it: Proposte di regole

# talk-guide-block-discussion.add-rule
source: Zur Team Charta hinzufügen
fr: Ajouter à la charte de l'équipe
it: Aggiungere alla Carta del Team

# talk-guide-block-discussion.added
source: Hinzugefügt
fr: Ajouté
it: Aggiunto

# talk-guide-block-discussion.other-rule
source: Andere Regel hinzufügen
fr: Ajouter une autre règle
it: Aggiungere un'altra regola

# talk-planner-block-summary
source: Beim aktualisieren ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la mise à jour.
it: Si è verificato un errore durante l'aggiornamento.

# talk-planner-block.update-error
source: Beim Speichern ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de l'enregistrement.
it: Si è verificato un errore durante il salvataggio.

# talk-planer.title
source: Moodtalk vorbereiten
fr: Préparer Moodtalk
it: Preparare Moodtalk

# talk-planner-add-point.title
source: Agendapunkt hinzufügen
fr: Ajouter un point à l'agenda
it: Aggiungere punto all'agenda

# talk-planner-add-point.loading
source: Lädt...
fr: Chargement...
it: Caricamento...

# talk-planner-add-point.from
source: vom
fr: de
it: da

# talk-planner-add-point.add
source: Hinzufügen
fr: Ajouter
it: Aggiungere

# talk-planner-add-point.text-block
source: Neuer Agendapunkt
fr: Nouveau point d'agenda
it: Nuovo punto dell'agenda

# talk-planner-add-point.load-error
source: Beim Laden ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors du chargement.
it: Errore durante il caricamento.

# talk-planner-add-point.add-error
source: Beim Hinzufügen ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de l'ajout.
it: Errore durante l'aggiunta.

# talk-planner-block-discussion.updating
source: Wird aktualisiert...
fr: Mise à jour...
it: Aggiornamento in corso...

# talk-planner-block-discussion.update
source: Aktualisieren
fr: Mettre à jour
it: Aggiornare

# talk-planner-block-discussion.topic-placeholder
source: Thema...
fr: Sujet...
it: Argomento...

# talk-planner-block-discussion.discussion-point-placeholder
source: Diskussionspunkt
fr: Point de discussion
it: Punto di discussione

# talk-planner-block-discussion.add
source: Diskussionspunkt hinzufügen...
fr: Ajouter un point de discussion...
it: Aggiungere punto di discussione...

# talk-planner-block-discussion.suggestions
source: Regelvorschläge:
fr: Propositions de règles :
it: Proposte di regole:

# talk-planner-block-discussion.rule-placeholder
source: Regelvorschlag
fr: Proposition de règle
it: Proposta di regola

# talk-planner-block-discussion.add-suggestion
source: Regelvorschlag hinzufügen...
fr: Ajouter une proposition de règle...
it: Aggiungere proposta di regola...

# talk-planner-block-discussion.add-topic
source: Thema hinzufügen...
fr: Ajouter un sujet...
it: Aggiungere argomento...

# talk-planner-block-summary.summary
source: Zusammenfassung:
fr: Résumé :
it: Riepilogo:

# talk-planner-block.point-title
source: Agendapunkt Titel
fr: Titre du point à l'agenda
it: Titolo del punto all'ordine del giorno

# talk-planer.title-guide
source: Moodtalk durchführen
fr: Mener Moodtalk
it: Condurre Moodtalk

source: Moderation
fr: Modération
it: Moderazione

# talk-planner.choose-agenda
source: Agendapunkte wählen
fr: Choisir des points d'agenda
it: Scegli punti dell'agenda

# talk-planner.from
source: Vom
fr: De
it: Da

# talk-planner.add
source: Agendapunkt hinzufügen
fr: Ajouter un point à l'agenda
it: Aggiungere punto all'ordine del giorno

# talk-planner.start
source: Moodtalk starten
fr: Démarrer Moodtalk
it: Avvia Moodtalk

# talk-planner.previous-block
source: Vorher
fr: Précédent
it: Precedente

# talk-planner.next-block
source: Weiter zu "{{ guideBlocks[this.activeBlockIndex + 1].title }}"
fr: Continuer vers "{{ guideBlocks[this.activeBlockIndex + 1].title }}"
it: Avanti a "{{ guideBlocks[this.activeBlockIndex + 1].title }}"

# talk-planner.finish-talk
source: Moodtalk abschliessen
fr: Terminer Moodtalk
it: Concludi Moodtalk

# talk-planner.discussion-notes
source: Notizen
fr: Notes
it: Note

# talk-planner.moodtalk-started
source: Der Moodtalk wurde gestartet.
fr: Le Moodtalk a commencé.
it: Il Moodtalk è stato avviato.

# talk-planner.moodtalk-start-error
source: Beim Starten des Moodtalks ist ein Fehler aufgetreten.
fr: Une erreur est survenue lors du démarrage de Moodtalk.
it: Si è verificato un errore durante l'avvio del Moodtalk.

# team-charta-commitment-list.good
source: An diese Regeln haltet ihr euch gut:
fr: Vous respectez bien ces règles :
it: Queste regole le seguite bene:

# team-charta-commitment-list.mark-success
source: Als erledigt markieren
fr: Marquer comme terminé
it: Segna come completato

# team-charta-commitment-list.succeeded
source: Als erledigt markiert
fr: Marqué comme terminé
it: Segnato come completato

# team-charta-commitment-list.to-improve
source: Bei diesen Regeln könnt ihr euch verbessern:
fr: Vous pouvez vous améliorer sur ces règles :
it: Su queste regole potete migliorare:

# talk-plan-overview.all
source: Alle Moodtalks
fr: Tous les Moodtalks
it: Tutti i Moodtalks
